[
  {
    "title": "Jovem Aprendiz",
    "description": "<p><b>Descrição </b> </p> <p>O Estagiário de Marketing irá atuar<br /> prestando auxílio a área de Marketing conhecendo toda a rotina para obter<br /> experiência e conhecimento da profissão. Atuará na criação e produção de<br /> campanhas e peças de comunicação dos canais internos da empresa e em suas redes<br /> sociais. </p> <p><b>Responsabilidades e atribuições </b> </p> <p>Criação, desenvolvimento e finalização de peças gráficas e<br /> audiovisuais de comunicação interna e externa; </p> <p>Colaborar no planejamento de pautas e cronogramas de<br /> postagens; </p> <p>Entendimento geral de produção de eventos – on-line e<br /> presenciais; </p> <p>Editoração e diagramação de materiais gráficos, documentos e<br /> revistas em geral; </p> <p>Conhecimento em edição de imagens e produção<br /> audiovisual (vídeos). </p> <p><b>Requisitos e qualificações </b> </p> <p>·       Estar cursando Marketing, Publicidade,<br /> Comunicação, Design ou áreas relacionadas, a partir do 5º período;       Conhecimento básico em ferramentas de criação<br /> (Canva, CapCut, Adobe, AutoCad, etc.); </p> <p>·       Conhecimento do Pacote Office; </p> <p>·       Disponibilidade para estágio de 6h/dia;      Boa redação e capacidade de comunicação. </p>",
    "company": "Oncomed Oncologia",
    "city": "Niterói",
    "state": "RJ",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_138899__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Niterói&geoID=5727",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p><b>Descrição </b> </p> <p>Você é uma pessoa ativa, gosta de aprender e deseja iniciar sua carreira profissional em uma empresa com oportunidade de crescimento?<br /><b>Então essa vaga é para você! </b> </p> <p><b>Responsabilidades e atribuições </b> </p>  Realizar atendimentos presenciais ou telefônicos e recepcionar públicos diversos; Classificar, organizar, controlar e arquivar documentos; Fazer cadastros, lançamentos e atualizações nos sistemas; Executar outras atividades correlatas solicitadas pelo gestor.  <p><b>Requisitos e qualificações </b> </p>  Ter idade entre 15 e 17 anos; Ensino médio em curso; Ser a primeira oportunidade de carteira assinada.",
    "company": "Unimarka Distribuidora",
    "city": "Colatina",
    "state": "ES",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_139108__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Colatina&geoID=2320",
    "tipo": "Tempo Integral"
  },
  {
    "title": "APRENDIZ DE ESTOQUE",
    "description": "<p><b>Descrição </b> </p> <p>O Menor Aprendiz de Estoque atua em apoio às atividades operacionais, contribuindo para a organização, conferência e movimentação de mercadorias.  </p> <p><b>Locais de Atuação: </b><br />AM: Manaus<br />AP: Macapá<br />MA: São Luis<br />MT: Campo Verde, Cuiabá e Sinop<br />PA: Altamira, Belém, Castanhal e Santarém<br />RR: Boa Vista </p> <p><b>Responsabilidades e atribuições </b> </p> <p>Auxiliar no recebimento de mercadorias, realizando a conferência das notas fiscais (NFs) e conhecimentos de transporte eletrônico (CTEs), garantindo conformidade com os itens físicos e verificação de avarias;<br />Apoiar na identificação e etiquetagem das mercadorias recebidas no dia;<br />Colaborar na separação dos produtos conforme os prazos estipulados para expedição, observando as especificações de cada pedido (quantidade, tipo, fragilidade, etc.);<br />Avaliar, com supervisão, os tipos de produtos recebidos (leves, frágeis, pesados), a fim de orientar sua estocagem adequada;<br />Sinalizar aos supervisores qualquer dano ou defeito identificado nas mercadorias;<br />Auxiliar no controle da pista de descarga/carregamento, contribuindo para um fluxo eficiente e evitando acúmulo de veículos;<br />Manter o ambiente de estoque limpo, organizado e seguro, seguindo as normas da empresa;<br />Apoiar nas atividades de carga e descarga de mercadorias, sempre com acompanhamento e uso correto de equipamentos de proteção individual (EPIs);<br />Executar outras tarefas compatíveis com a função, conforme orientação da liderança. </p> <p><b>Requisitos e qualificações </b> </p> <p>– Ensino médio cursando ou concluído.<br /> – Conhecimento básico em informática.<br /> – Boa comunicação e trabalho em equipe.<br /> – Organização e atenção aos detalhes. </p>",
    "company": "Grupo PMZ",
    "city": "Manaus",
    "state": "AM",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_139171__1953?utm_source=1953&utm_medium=feed&keyword=APRENDIZ-DE-ESTOQUE&location=Manaus&geoID=5053",
    "tipo": "Tempo Integral"
  },
  {
    "title": "JOVEM APRENDIZ",
    "description": "<p><b>Descrição </b> </p> <p><b>Jovem Aprendiz  </b>da <b>Glovis Brasil Logística  </b>terá a oportunidade de desenvolver habilidades profissionais em um ambiente dinâmico. Nossa empresa valoriza o aprendizado e  desenvolvimento dos talentos que ingressam nesse programa. </p> <p><b>Responsabilidades e atribuições </b> </p>  Auxiliar no setor administrativo da área do SSMA Auxiliar no setor de qualidade, com a ISO 9001, ISO 14001, ISO 45001, Cobrança de evidencias dos planos de ação definidos pelas áreas, Auxiliar o preenchimento, organização e controle de planilhas.  <p><b>Requisitos e qualificações </b> </p> <p>Ensino Médio CursandoDisponibilidade para realização do Curso de Aprendizagem  </p>",
    "company": "GLOVIS BRASIL LOGÍSTICA",
    "city": "Piracicaba",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_139276__1953?utm_source=1953&utm_medium=feed&keyword=JOVEM-APRENDIZ&location=Piracicaba&geoID=6672",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Assistente administrativo- aprendiz",
    "description": "<p><b>Descrição </b> </p> <p>Estamos em busca de um(a) <strong>Jovem Aprendiz </strong> para atuar  apoiando a equipe em atividades do dia a dia da loja. Se você está em busca do primeiro emprego e quer aprender com um time profissional, essa é a sua chance! </p> <p><b>Responsabilidades e atribuições </b> </p> <p>O(A) Jovem Aprendiz irá auxiliar e executar atividades administrativas, operacionais e comerciais, tais como: cópia de relatórios, preenchimento de formulários, organização de documentos,  dentre outras atividades inerentes ao cargo. </p> <p><b>Requisitos e qualificações </b> </p>  Esta cursando o ensino médio integrado ao técnico no IFMA. Ter entre 16 e 18 anos Ter conhecimento no Pacote Office Disponibilidade para trabalhar na unidade FN Araçagy situada em Estrada do Araçagy – MA-203, Rua 01 – Araçagy, São José de Ribamar – MA, 65110-000",
    "company": "Ferronorte",
    "city": "São José de Ribamar",
    "state": "MA",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_139341__1953?utm_source=1953&utm_medium=feed&keyword=Assistente-administrativo-aprendiz&location=São-José-de-Ribamar&geoID=8262",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem Aprendiz CIEE",
    "description": "<p><b>Descrição </b> </p> <p>Estamos em busca de jovens comprometidos e interessados, que queiram iniciar a sua carreira profissional. O curso de aprendizagem disponibiliza grandes oportunidades de conhecimentos e desenvolvimento, tornando o jovem ainda mais preparado para o mercado. </p> <p>Vaga especifica para CIEE – Contrato de 2 anos, onde o jovem tem a oportunidade de exercer a prática na empresa e as aulas teóricas no CIEE. </p> <p><b>Responsabilidades e atribuições </b> </p>  Cumprir com contrato de aprendizagem.  <p><b>Requisitos e qualificações </b> </p>  Ter entre 14 á 23 anos; Ensino médio em andamento ou completo; Residir em Santa Cruz do Sul ou Vera Cruz.",
    "company": "Metalúrgica Mor",
    "city": "Santa Cruz do Sul",
    "state": "RS",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_139359__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-CIEE&location=Santa-Cruz-do-Sul&geoID=7614",
    "tipo": "Tempo Integral"
  },
  {
    "title": "#1410FS – Jovem Aprendiz (Atendimento ao cliente)",
    "description": "<p>BM VAGAS  em parceria com RIOS DELICATESSEN seleciona Jovem Aprendiz para a cidade de Feira de Santana-BA </p>  </p> Responsabilidades ;  Atendimento aos clientes. Auxílio na organização da loja Suporte em atividades administrativas da área. Participação em treinamentos e desenvolvimento profissional.  Requisitos ;  Ensino médio completo ou em curso. Conhecimentos básicos de informática (Pacote Office). Disponibilidade para trabalhar 6 horas diárias. Idade entre 18 e 24 anos (conforme legislação).  Habilidades ;  Boa comunicação verbal e escrita. Proatividade e disposição para aprender. Habilidade para trabalhar em equipe.",
    "company": "BM VAGAS",
    "city": "Feira de Santana",
    "state": "BA",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_139528__1953?utm_source=1953&utm_medium=feed&keyword=1410FS-Jovem&location=Feira-de-Santana&geoID=3145",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Aprendiz – Logística",
    "description": "Executar processos operacionais diversos, de acordo com sua área de atuação.<br>Frequentar os cursos oferecidos pela instituição de ensino parceira, conforme descrito em seu contrato de aprendizagem.<br>Acompanhar, auxiliar e prestar apoio nas rotinas de sua área de atuação para desenvolvimento de sua aprendizagem.",
    "company": "SALTON",
    "city": "Bento Gonçalves",
    "state": "RS",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_139547__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Log%C3%ADstica&location=Bento-Gonçalves&geoID=1109",
    "tipo": "Tempo Integral"
  },
  {
    "title": "APRENDIZ AUXILIAR ADMINISTRATIVO – SALVADOR/BA",
    "description": "<p>JOVEM APRENDIZ – AUXILIAR ADMINISTRATIVOSALÁRIO: R$ 6,90 POR HORA  + VALE TRANSPORTE (2 POR DIA)ATRIBUIÇÕES: TRABALHAR 06H POR DIAAUXILIAR EM ATIVIDADES ADMINISTRATIVASCONHECIMENTO EXCEL <br /><b>Salário: </b> 6,90  </p> <p><b>Conhecimentos Obrigatórios: </b> DISPONIBILIDADE DE HORÁRIO  TRABALHO EM EQUIPE ATENDIMENTO BOA COMUNICAÇÃO BOA POSTURA  </p> <p><b>Conhecimentos Desejavéis: </b>  </p>",
    "company": "GRUPO MAP",
    "city": "Salvador",
    "state": "BA",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_139738__1953?utm_source=1953&utm_medium=feed&keyword=APRENDIZ-AUXILIAR-ADMINISTRATIVO&location=Salvador&geoID=7530",
    "tipo": "Tempo Integral"
  },
  {
    "title": "JOVEM APRENDIZ ADMINISTRATIVO",
    "description": "DESCRIÇÃO DA VAGA <p><p>Jornada de trabalho: De Segunda à Sexta<br />Horário: das 08h00 às 12h00 <br />Contrato de Trabalho: APRENDIZ <br />Aprender e praticar as funções e tarefas relacionadas com a elaboração e manutenção de arquivos, podendo ainda, recuperar e preservar as informações por meio digital, magnético ou papel. Recepcionar, conferir e armazenar produtos e materiais em almoxarifados, armazéns, e depósitos. Fazer os lançamentos da movimentação de entradas e saídas e controlar os estoques. Distribuir produtos e materiais a serem expedidos. Organizar o almoxarifado para facilitar a movimentação dos itens armazenados e a armazenar, preservando o estoque limpo e organizado. Executar serviços de apoio nas áreas de administração, finanças e logística; atendem fornecedores e clientes, fornecendo e recebendo informações sobre produtos e serviços; tratam de documentos variados, cumprindo todo o procedimento necessário referente aos mesmos, transportar correspondências, documentos, objetos e valores, depositando ou apanhando o material e entregando-o aos destinatários; </p>  </p> REQUISITOS DA VAGA <p><p>Requisitos necessários: Conhecimento básico em pacote office, ensino médio completo ou cursando.<br />Competências: Organização, proatividade e atenção. </p>  </p> BENEFÍCIOS DA VAGA <p><p>Benefícios: VT; Parcerias com SESC e Wellhub<br />Curso de Aprendizagem(Arco Administrativo) 1 vez na semana, toda segunda-feira(mesmo horário de trabalho) </p>  </p> INFORMAÇÕES ADICIONAIS <p><strong>Contrato: </strong> Aprendiz </p>",
    "company": "Ser Especial",
    "city": "Pinhais",
    "state": "PR",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_140010__1953?utm_source=1953&utm_medium=feed&keyword=JOVEM-APRENDIZ-ADMINISTRATIVO&location=Pinhais&geoID=6622",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem aprendiz",
    "description": "<p>1. Auxiliar no atendimento aos clientes e fornecedores, fornecendo informações sobre produtos e serviços da empresa.<br />2. Ajudar na organização e reposição de materiais no setor administrativo.<br />3. Auxiliar na conferência e separação de notas fiscais.<br />4. Participar de treinamentos internos sobre os processos e procedimentos da empresa.<br />5. Ajudar na limpeza e organização do ambiente de trabalho.<br />6. Realizar atividades administrativas, como digitalização de documentos, cópias e arquivamento.<br />7. Apoiar nas atividades de recebimento e envio de malotes para a filial.<br />8. Participar de reuniões e atividades de integração com a equipe.<br />9. Desenvolver habilidades técnicas e comportamentais através do programa de aprendizagem. </p>",
    "company": "DRT LOGISTICA",
    "city": "Porto Alegre",
    "state": "RS",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_140198__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=Porto-Alegre&geoID=6880",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "DESCRIÇÃO DA VAGA  Auxiliar nos procedimentos administrativos realizados nos diversos setores; Preencher formulários com dados recebidos de áreas diversas; Preencher planilhas de controle de documentos.  REQUISITOS DA VAGA  Ter de 14 à 22 anos; Ensino médio completo ou cursando; Disponibilidade para trabalhar presencial 4h por dia (Manhã ou Tarde).  INFORMAÇÕES ADICIONAIS <p><strong>Contrato: </strong> Aprendiz </p>",
    "company": "Resolv",
    "city": "São Paulo",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_140249__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem aprendiz",
    "description": "<p>1. Auxiliar no atendimento telefônico e presencial aos clientes.<br /> 2. Apoiar na organização e controle de documentos e arquivos.<br /> 3. Participar de treinamentos e capacitações oferecidos pela empresa.<br /> 4. Colaborar na realização de atividades administrativas diversas.<br /> 5. Dar suporte na gestão de agendas e cronogramas.<br /> 6. Ajudar na organização de eventos e reuniões internas.<br /> 7. Auxiliar na elaboração de relatórios e planilhas.<br /> 8. Apoiar na manutenção da limpeza e organização do ambiente de trabalho.<br /> 9. Contribuir com ideias e sugestões para melhorias nos processos internos.<br /> 10. Desempenhar outras atividades solicitadas pelo gestor. </p>",
    "company": "GRUPO UNIPETRO",
    "city": "São Paulo",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_140265__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=São-Paulo&geoID=25",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem aprendiz",
    "description": "<p>1. Auxiliar no atendimento telefônico e presencial aos clientes.<br /> 2. Apoiar na organização e controle de documentos e arquivos.<br /> 3. Participar de treinamentos e capacitações oferecidos pela empresa.<br /> 4. Colaborar na realização de atividades administrativas diversas.<br /> 5. Dar suporte na gestão de agendas e cronogramas.<br /> 6. Ajudar na organização de eventos e reuniões internas.<br /> 7. Auxiliar na elaboração de relatórios e planilhas.<br /> 8. Apoiar na manutenção da limpeza e organização do ambiente de trabalho.<br /> 9. Contribuir com ideias e sugestões para melhorias nos processos internos.<br /> 10. Desempenhar outras atividades solicitadas pelo gestor. </p>",
    "company": "GRUPO UNIPETRO",
    "city": "São Paulo",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_140271__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=São-Paulo&geoID=25",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>ATIVIDADES DO CARGO:<br /> -ORGANIZAR DOCUMENTOS E INFORMAÇÕES;<br /> -ARQUIVAR DOCUMENTOS FISICOS E DIGITAIS;<br /> -REALIZAR CÓPIA DE DOCUMENTOS;<br /> -ALIMENTAR O SISTEMA DA EMPRESA PARA ELABORAÇÃO DE RELATÓRIOS;<br /> -RECEPCIONAR,<br /> -CONFERIR E ARMAZENAR PRODUTOS E MATERIAIS;<br /> -EXECUTAR SERVIÇOS DE APOIO NAS ÁREAS DA EMPRESA;<br /> -ATENDER CLIENTES, FORNECEDORES E COLABORADORES;<br /> -TRANSPORTAR CORRESPONDÊNCIAS, DOCUMENTOS E OBJETOS;<br /> -OPERAR EQUIPAMENTOSDE ESCRITÓRIO;<br /> -PREENCHIMENTO DE CONTROLE DE DADOS EM EXCEL; </p> <p>Benefícios:<br /> Vale Alimentação: R$ 225,00<br /> Plano de saúde (Unimed)<br /> Plano Odontológico (Uniodonto)<br /> Seguro de vida <br /><b>Salário: </b> 845,41  </p> <p><b>Conhecimentos Obrigatórios: </b> Cadastre seu currículo para futuras vagas de Jovem Aprendiz.  </p> <p><b>Conhecimentos Desejavéis: </b> 0 </p>",
    "company": "PLANFER",
    "city": "Pelotas",
    "state": "RS",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_140386__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Pelotas&geoID=6501",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p><b>Descrição:  </b> O Jovem Aprendiz atuará com atividades de apoio no setor administrativo da unidade, realizando tarefas operacionais e de organização de rotina. </p> <p>Responsabilidades: Apoio na organização e controle de documentos e arquivos;<br />Auxílio no preenchimento de planilhas e sistemas internos;<br />Atendimento e suporte básico a alunos e visitantes;<br />Apoio na organização de materiais e ambiente de trabalho;<br />Suporte nas rotinas administrativas do setor e demandas operacionais do dia a dia. </p> <p><b>Empresa: </b> Grau Técnico </p> <p><b>Tipo vaga: </b>Tempo Integral<br /><b>Salário: </b> A Combinar </p> <p><b>Requisitos: </b>  Estar cursando ou ter concluído o Ensino Médio. Boa comunicação, proatividade e disposição para aprender. Facilidade com informática básica (Word, Excel, e-mail). Organização e responsabilidade no cumprimento das atividades. Não é necessário ter experiência anterior (será capacitado).   <br /> <p><b>Benefícios: </b> </p> <p>Auxílio Transporte (R$ 200,00/Mês). </p> </p>",
    "company": "Grau Técnico",
    "city": "Taguatinga",
    "state": "DF",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_140393__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Taguatinga&geoID=8928",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Banco de Talentos – Aprendiz",
    "description": "<p>Apoio administrativo: organização de documentos, atendimento ao público, arquivamento de dados e suporte a setores. </p>",
    "company": "Feltrin Sementes",
    "city": "Farroupilha",
    "state": "RS",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_140930__1953?utm_source=1953&utm_medium=feed&keyword=Banco-de-Talentos&location=Farroupilha&geoID=3105",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Banco de Talentos – Jovem Aprendiz (Nova Andradina – MS)",
    "description": "<p ><strong>Descrição </strong> </p> <p >Que tal integrar o quadro de colaboradores de uma instituição cujo valores de atuação são baseados no amor e na humanização?   </p> <p >O Hospital de Amor conta com diversas unidades hospitalares, acredita e desenvolve a sua equipe constantemente, proporcionando um bom clima organizacional e o bem-estar no ambiente de trabalho.   </p> <p >Nosso propósito é a prestação de serviços ao paciente do Sistema Único de Saúde na prevenção, com diagnósticos, realização de tratamento, ensino e pesquisa em oncologia.   </p> <p >Estamos em busca de um profissional para a função de <strong>Jovem Aprendiz </strong> </p> <p>Saiba mais: </p>  </p> <p><strong>PRINCIPAIS ATRIBUIÇÕES DESEMPENHADAS PELO CARGO: </strong>   </p>  Auxiliar na organização e controle de documentos, arquivos e correspondências;  Realizar atendimento telefônico e presencial, prestando informações e direcionando as ligações;  Controlar estoque de materiais de escritório e realizar requisições quando necessário;  Apoiar na organização de eventos e reuniões, como agendamento de salas e preparação de materiais.    <strong>REQUISITOS E QUALIFICAÇÕES: </strong> ; ;  Estar cursando o ensino médio ou ensino superior; Possuir interesse em desenvolver carreira na área administrativa;  Disponibilidade para trabalhar em regime de aprendiz. Idade entre 18 e 22 anos.  <strong>Habilidades </strong>  Organização e atenção aos detalhes;  Boa comunicação verbal e escrita;  Proatividade e iniciativa.  <strong>Incentivos </strong>  Oportunidades de desenvolvimento profissional e aprendizado contínuo. Ambiente de trabalho colaborativo e dinâmico. Contribuição direta para a eficiência e sucesso operacional da empresa.",
    "company": "Hospital de Amor",
    "city": "Nova Andradina",
    "state": "MS",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_140941__1953?utm_source=1953&utm_medium=feed&keyword=Banco-de-Talentos&location=Nova-Andradina&geoID=5779",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem aprendiz",
    "description": "Realizar o controle de planilhas;<br>Arquivar documentações;<br>Realizar atividades administrativas do departamento a pedido do gestor;",
    "company": "GRUPO MÔNACO",
    "city": "Jataí",
    "state": "GO",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_140990__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=Jataí&geoID=4473",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem Aprendiz – Santarém",
    "description": "<p>Responsabilidades e atribuições </p>  Controles internos; Organização de documentos e envio para malote; Digitalização de processos internos; Demais atividades do setor.",
    "company": "VIACAO OURO E PRATA SA",
    "city": "Santarém",
    "state": "PA",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_141071__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Santarém&geoID=7851",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Aprendiz em Recrutamento e Seleção",
    "description": "<p>Nossa área está conectada ao core da empresa, fazendo com que os nossos resultados tenham alto impacto no negócio. E para atuarmos de forma ainda mais estratégica, estamos procurando um aprendiz para apoiar e fazer parte do nosso time garantindo que tenhamos as pessoas certas nas funções certas. </p><p><br></p><p>Como nosso Aprendiz em Recrutamento e Seleção você desempenhará um papel fundamental no suporte às atividades do time de Talent Acquisition. Se você é organizado(a ), detalhista e gosta de aprender, essa é sua chance, venha fazer parte do nosso time!! ⚖  </p><p><br></p><p><strong>Responsabilidades: </strong> </p><p>Suporte na divulgação das vagas e triagem de currículos; Suporte para o agendamento de entrevista do time; Auxiliar nas tarefas administrativas do setor. </p><p><br></p><p><strong>Pré-Requisitos: </strong> </p><p>Disponibilidade para atuar 4hrs/dia; Ensino Médio em andamento ou concluído; Ter entre 16 e 22 anos; Diferencial: conhecimento em Pacote Office. </p><p><br></p><p><strong>Informações Adicionais: </strong> </p><p>O processo seletivo está dividido em três etapas: </p><p>Etapa 1: Triagem (avaliação do cadastro e teste de perfil); </p><p>Etapa 2: Entrevista por competências com a área de Talent Acquisition da EQI; </p><p>Etapa 3: Entrevista com gestora de Recrutamento e Seleção </p><p><br></p><p>Obs: Cada etapa do processo seletivo possui caráter eliminatório. </p><p><br></p><p><strong>Vaga presencial para Itajaí/SC. </strong> </p><p><br></p><p><br></p><p>Se você se identificou com a nossa empresa e tem os pré-requisitos da vaga, se candidate! Será um prazer receber sua candidatura, e, quem sabe, ter você dentro do time da EQI Investimentos. </p><p><br></p>",
    "company": "EQI INVESTIMENTOS",
    "city": "Itajaí",
    "state": "Santa Catarina",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_85387__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-em-Recrutamento&location=Itajaí&geoID=4130",
    "tipo": ""
  },
  {
    "title": "Pessoa Aprendiz",
    "description": "<p>Através de um portfólio completo com foco na descarbonização de infraestruturas de energia, a ENGIE oferece soluções integradas capazes de transformar cidades e empresas para que façam o melhor uso da energia baseadas em dois pilares: redução de custos e de emissões de CO2. Desta forma, as soluções customizadas de Autoprodução de energia Solar, Eficiência Energética, Subestações, HVAC, Geração de vapor, Consultoria e Gerenciamento de Energia atendem toda a cadeia otimizando a relação com a energia em diversos setores como Indústria, Shopping Centers, Varejo Multisites, Aeroportos, Hospitais, entre outros. </p> <p>Para cidades, desenvolvemos projetos de Iluminação Pública e Mobilidade Elétrica tornando-as mais eficientes e colaborando na construção de uma sociedade mais sustentável e eficiente. </p> <p>Com esta nova relação com a energia, mais otimizada e inteligente, a ENGIE é a líder mundial em transição energética, assumindo um importante papel neste cenário. </p> <p>A ENGIE tem a responsabilidade constante na criação de um futuro harmonioso em conjunto com a população, gestores públicos e parceiros, rumo a uma economia neutra em emissões de carbono. </p><p><br></p><p><strong>Missão do Cargo </strong> </p><p>Contribuir para a eficiência e organização do escritório por meio do suporte às rotinas administrativas e de facilities, promovendo um ambiente de trabalho funcional, seguro e bem estruturado, com foco no apoio à gestão de pessoas e infraestrutura. </p><p><br></p><p><strong>Principais atividades </strong> </p><ul><li>Apoiar na organização e envio de documentos diversos; </li><li>Auxiliar no recebimento e distribuição de itens como crachá, vale alimentação e refeição; </li><li>Dar suporte na conferência de documentos e elaboração de planilhas de controle. </li><li>Colaborar na manutenção da infraestrutura do escritório (salas de reunião, áreas comuns, espaços de convivência); </li><li>Realizar inspeções e reportar necessidades de reparos ou melhorias nas instalações; </li><li>Apoiar na organização dos estoques de materiais de escritório e limpeza; </li><li>Auxiliar na gestão de solicitações e agendamentos de serviços terceirizados (limpeza, manutenção etc.); </li><li>Participar da implementação de ações de segurança, higiene e organização do ambiente de trabalho. </li> </ul><p><br></p><p><strong>Requisitos </strong> </p><p><br></p><p><strong>Obrigatórios: </strong> </p><ul><li>Ensino médio cursando ou completo; </li><li>Possuir até 24 anos de idade; </li><li>Interesse por áreas administrativas e de gestão de pessoas; </li><li>Conhecimento básico em informática, com foco em Word e Excel. </li> </ul><p><br></p><p><strong>Desejáveis: </strong> </p><ul><li>Boa comunicação verbal e escrita; </li><li>Organização e atenção aos detalhes; </li><li>Proatividade e disposição para aprender. </li> </ul><p><br></p><p><strong>Local de Trabalho </strong> </p><p>Rio de Janeiro/RJ -Brasil </p> <p><em>A ENGIE valoriza e estimula uma cultura de diversidade e inclusão, com orientação para igualdade entre as pessoas, respeito pela vida privada de todos e é contra qualquer forma de discriminação e assédio. </em> </p>",
    "company": "ENGIE Brasil",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_89320__1953?utm_source=1953&utm_medium=feed&keyword=Pessoa-Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Financeiro",
    "description": "<p>Estamos em busca de um(a)<strong> Jovem Aprendiz - Financeiro </strong> para compor nosso time em atividades estratégicas e operacionais que fazem a diferença no dia a dia da empresa e de nossos clientes. </p><p><br></p><p><strong>Principais Atividades: </strong> </p><ul><li>Solicitar o pagamento de guias de impostos e taxas no fluig; </li><li>Solicitar o pagamento dos fornecedores do departamento no fluig; </li><li>Acompanhar as NFs da Prefeitura de São Paulo e identificar os lançamentos no sistema; </li><li>Atualizar as datas das duplicatas a receber/a pagar conforme orientação do departamento financeiro; </li><li>Auxiliar o responsável do departamento fiscal quando solicitado; </li><li>Incluir os contratos de fornecedores no modulo de contratos; </li><li>Incluir as despesas antecipadas no módulo de ativo </li> </ul><p><br></p><p><strong>Pré- requisitos: </strong> </p><ul><li>Superior cursando em Finanças, Administração, Ciências Contábeis ou áreas correlatas; </li><li>Não sendo necessária experiência prévia. </li> </ul>",
    "company": "Brother Brasil",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_91001__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz Eletromecânico",
    "description": "<p>  <strong>VAGA PARA APRENDIZ EM ELETROMECÂNICA </strong>   </p><p>  Cotia </p><p>Estamos em busca de jovens com vontade de aprender e iniciar uma carreira na área industrial! Se você busca desenvolvimento profissional com formação técnica de qualidade e experiência prática, essa é a sua oportunidade! </p><p><br></p><p><strong> </p>",
    "company": "DRiV Incorporated",
    "city": "Cotia",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_92601__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-Eletromec%C3%A2nico&location=Cotia&geoID=2564",
    "tipo": ""
  },
  {
    "title": "Aprendiz de engenharia",
    "description": "<p>  <strong>Oportunidade: Jovem Aprendiz  </strong> </p><p><strong>Áreas: Engenharia Civil & Licenciamento em Infraestrutura de Telecomunicações </strong> </p><p><strong>Local </strong>: Vila Olímpia – Zona Sul, São Paulo/SP | <strong>Modelo híbrido </strong> </p><p>  <strong>Empresa </strong>: American Tower do Brasil – Cessão de Infraestruturas S.A. </p><p>A American Tower está com <strong>duas vagas abertas </strong> para <strong>Jovem Aprendiz </strong>, com atuação nas áreas administrativas de <strong>Engenharia Civil </strong> e <strong>Licenciamento em Infraestrutura de Telecomunicações </strong>. </p><p>Se você é jovem, organizado, comunicativo e busca aprendizado na prática, essa é a chance de iniciar sua trajetória profissional com propósito! </p><p><br></p><p>  <strong>Requisitos </strong> </p><p>• Idade entre <strong>18 e 21 anos </strong> </p><p>• Ensino Médio completo </p><p>• Boa comunicação e perfil analítico </p><p>• Organização, atenção a prazos e proatividade </p><p>• Conhecimento básico de <strong>Excel </strong> e <strong>Outlook </strong> (desejável). </p><p>• Engenharia Civil Interesse por áreas de Exatas (desejável), </p><p>• Licenciamento Ambiental ou Obras (desejável) </p><p><br></p>",
    "company": "American Tower Latin America",
    "city": "São Paulo",
    "state": "Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_93063__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-engenharia&location=São-Paulo",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Venha fazer parte do time da maior rede de joalherias da América Latina! Com mais de 60 anos de história, desenvolvemos um portfólio de marcas – Vivara, Life by Vivara, Vivara Watches, Vivara Fragrances e Vivara Accessories, com foco em joias de ouro, joias de prata, relógios e acessórios. </p> <p>Aqui você encontra um ambiente dinâmico, diverso, repleto de desafios e com muitas oportunidades de crescimento. Se você se considera uma pessoa criativa, resiliente, gosta de atuar como dona do negócio e é movida por resultados, já tem meio caminho andado. </p> <p>Na Vivara, acreditamos na inclusão e na diversidade, e as apoiamos em todas as suas formas de expressão para construir um lugar em que todas as pessoas se sintam bem-vindas. Recriminamos qualquer tipo de discriminação, seja por idade, orientação sexual, identidade ou expressão de gênero, cor, etnia, deficiência ou religião. </p> <p>Vem brilhar com a gente! #VemPraVivara </p> <p>O que você vai encontrar aqui: </p><ul><li>Acompanhamento de um time experiente; </li><li>Aprendizado na prática em uma empresa líder de mercado; </li><li>Desenvolvimento profissional e comportamental; </li><li>Ambiente colaborativo e dinâmico. </li> </ul> <p>Requisitos: </p><ul><li>Ter entre 14 e 24 anos (conforme a Lei da Aprendizagem; </li><li>Finalizado ou estar finalizando o Ensino Médio; </li><li>Vontade de aprender, proatividade e responsabilidade; </li><li>Interesse nas áreas de RH, Engenharia ou Fiscal. </li> </ul>",
    "company": "Vivara",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_93116__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz em RH",
    "description": "<p><strong>Sobre a Oportunidade </strong> </p><p>Estamos em busca de um(a) Jovem Aprendiz para integrar o time de Recursos Humanos e apoiar atividades nas frentes de Recrutamento e Seleção, Desenvolvimento Humano e Organizacional (DHO) e Employer Branding (EB). Essa é uma excelente oportunidade para quem deseja iniciar a carreira na área de RH, aprendendo na prática com um time colaborativo, dinâmico e apaixonado por pessoas. </p><p><br></p><p><strong>Responsabilidades </strong> </p><ul><li>Apoiar na triagem de currículos e agendamento de entrevistas </li><li>Auxiliar na organização de processos seletivos e dinâmicas de grupo </li><li>Dar suporte na atualização dos sistemas de recrutamento </li><li>Contribuir com ações de comunicação interna e campanhas de marca empregadora </li><li>Apoiar na organização de treinamentos, eventos internos e ações de desenvolvimento </li><li>Auxiliar na elaboração de materiais e relatórios da área de DHO </li><li>Colaborar com iniciativas de clima organizacional e engajamento </li> </ul><p><br></p><p><br></p><p><strong>Requisitos </strong> </p><ul><li>Ter entre 14 e 24 anos, conforme a Lei da Aprendizagem </li><li>Estar cursando ou ter concluído o ensino médio </li><li>Interesse em aprender e atuar na área de Recursos Humanos </li><li>Boa comunicação, organização e vontade de crescer </li><li>Conhecimento básico em Pacote Office (Word, Excel, PowerPoint) </li> </ul><p><br></p><p><strong>BENEFÍCIOS DE SER UM FUNDADOR AVENUE </strong> </p><ul><li>Vale refeição e vale alimentação atrativos; </li><li>Plano de saúde médico e odontológico (cônjuge e filhos); </li><li>Auxílio-creche; </li><li>Equipamentos disponibilizados; </li><li>Bônus semestral (conforme regras formuladas pela Avenue); </li><li>Corretagens grátis ilimitadas e desconto no câmbio das operações de investimentos dentro do app da Avenue. </li><li>100 dólares pra abrir sua conta na Avenue e começar a investir! </li> </ul>",
    "company": "Avenue",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_93140__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-em&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>A GreenYellow é especializada em Eficiência Energética, Energia Solar, Comercialização e Gestão de Energia. De origem francesa, a empresa tem operações em oito países e possui um portfólio de Eficiência Energética com mais de 3 mil projetos implementados em todo o mundo, sendo mais de 1400 deles no Brasil, onde opera desde 2013. </p><p>Em energia solar, tem mais de 930 MWp globalmente e, no Brasil, possui mais de 70 usinas conectadas ou em implantação, somando 190 MWp de potência instalada. Atuando em toda a cadeia, a GreenYellow investe, desenvolve, constrói, e opera seus projetos no longo prazo. </p><p><br></p><p><strong>Quer iniciar sua carreira na área de Recursos Humanos? Temos uma oportunidade incrível pra você! </strong> </p><p><br></p><p>A GY está em busca de um(a) <strong>Aprendiz para atuar na área administrativa de RH </strong>, com vontade de aprender, crescer e fazer a diferença! </p><p>Se você é organizado(a), gosta de trabalhar com pessoas e tem familiaridade com ferramentas como <strong>Excel </strong>, <strong>PowerPoint </strong> e outros recursos de produtividade, essa vaga é pra você! </p><p><br></p><p>  <strong>O que você vai fazer por aqui: </strong> </p><p>• Apoiar as atividades administrativas do RH; </p><p>• Organizar arquivos físicos e digitais (sim, deixar tudo no jeito conta pontos!); </p><p>• Preencher planilhas, relatórios e alimentar sistemas internos; </p><p>• Atender clientes internos, externos e fornecedores (com aquele jeitinho profissional!); </p><p>• Ajudar a garantir que os processos da área fluam de forma eficiente; </p><p>• Colaborar com ideias e soluções que otimizem a rotina do setor. </p><p><br></p><p>  <strong>O que esperamos de você: </strong> </p><p>• Ter entre 18 e 24 anos; </p><p>• Ter concluído o Ensino Médio; </p><p>• Diferencial: cursando o Ensino Superior; </p><p>• Desejável conhecimento em Pacote Office (principalmente Excel e PowerPoint); </p><p>• Perfil proativo, com boa comunicação, organização, vontade de aprender e crescer com a gente! </p><p><br></p><p>Informações adicionais: </p><p>Salário: R$ 1065,00. </p><p><br></p><p>Benefícios </p><ul><li>Vale Transporte </li><li>Vale Refeição </li><li>Assistência Médica </li><li>Programa de Saúde e Bem Estar </li> </ul><p><br></p><p>Localidade </p><p>Moema, São Paulo. </p><p><br></p><p>  Se identificou com a vaga? Então essa é sua chance de dar o primeiro passo na sua trajetória profissional em uma empresa que valoriza talentos e aposta no seu desenvolvimento! </p>",
    "company": "GreenYellow do Brasil",
    "city": "São Paulo",
    "state": "Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_93259__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>O Grupo Dürr é uma das empresas líderes mundiais em engenharia mecânica e de instalações, com ampla experiência em automação, digitalização e Indústria 4.0. Nossos produtos, sistemas e serviços permitem mais eficiência e sustentabilidade nos processos de fabricação em diferentes setores, como a indústria automotiva, engenharia mecânica, química, farmacêutica, refrigeração e moveleira. </p><p>Possuímos mais de 18.000 colaboradores em 33 países, operando globalmente com nossas marcas: </p><p><br></p><ul><li><strong>DÜRR </strong>: Líder de sistemas de pintura e montagem final, bem como tecnologia de máquinas e robôs para produção de veículos. </li> </ul><p><br></p><p>Estamos com vagas abertas para Aprendiz nas áreas de <strong>Facilities  </strong>e <strong>Financeiro </strong>.  </p><p><br></p><p>Se você quer iniciar sua carreira em uma empresa multinacional focada em inovação e tecnologia, essa é a sua oportunidade!  </p><p><br></p><p><strong>Áreas com vagas disponíveis:  </strong> </p><ul><li>Facilities </li><li>Financeiro </li> </ul><p><br></p><p><strong>Requisitos: </strong> </p><p>Ter entre 18 e 22 anos. </p><p>Disponibilidade para trabalhar 6h/dia; </p><p>Residir na cidade de São Paulo ou região; </p><p>Disponibilidade para vir presencialmente ao escritório; </p><p>Estar cursando ou ter concluído o ensino médio, ou já estar matriculado no ensino superior. </p><p><br></p><p><strong>O que oferecemos... </strong> </p><p><br></p><ul><li>Assistência Médica </li><li>Assistência Odontológica </li><li>Vale Alimentação e Refeição </li><li>Vale Transporte </li><li>Wellhub (Gympass) </li><li>Gratificação por resultados corporativos – PLR </li><li>Seguro de Vida </li><li>Licença maternidade estendida </li><li>Auxílio creche </li><li>Descontos em instituições de ensino (cursos) </li><li>Programa de Reconhecimento </li><li>Programa de Avaliação de Performance </li><li>Programa de Bem-estar e Qualidade de Vida – Equilíbrio </li><li>Plataforma de aprendizagem: LinkedIn Learning </li><li>Programa de parcerias: serviços e educação </li><li>Estacionamento gratuito </li><li>Flexibilidade de Horário </li><li>Vale presente de aniversário </li> </ul><p><br></p><p>Queremos te conhecer! :) </p>",
    "company": "Dürr",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_93363__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz de RH (Operações)",
    "description": "<p>Como jovem aprendiz de People Ops na Avenue você irá atuar na área de Departamento Pessoal, com foco em rotinas de admissão, férias, folha de pagamento e administração de benefícios. Essa é uma excelente oportunidade para desenvolver habilidades na área de Recursos Humanos em um ambiente colaborativo e de aprendizado contínuo, adquirindo conhecimento técnico e comportamental na área de People. </p><p><br></p><p><strong>Responsabilidades e atribuições </strong> </p><ul><li>Apoiar no processo de admissão de colaboradores (organização </li><li>de documentos, conferência de dados cadastrais); </li><li>Auxiliar no controle e atualização de planilhas de benefícios  </li><li>(vale-transporte, vale-alimentação, plano de saúde, etc.); </li><li>Acompanhar solicitações e dúvidas de colaboradores  </li><li>relacionadas a benefícios, férias, admissão. </li><li>Organização e arquivamento de documentos; </li><li>Apoiar a equipe nas rotinas administrativas do setor. </li> </ul><p><br></p><p><strong>Requisitos e qualificações </strong> </p><ul><li>Estar cursando ou ter concluído o Ensino Médio; </li><li>Interesse em aprender sobre Departamento Pessoal e Recursos </li><li>Humanos; </li><li>Conhecimentos básicos em Pacote Office (Word, Excel e  </li><li>Outlook); </li><li>Boa comunicação e organização; </li><li>Atenção a detalhes; </li><li>Proatividade e responsabilidade; </li><li>Facilidade para trabalhar em equipe </li> </ul><p><br></p><p><strong>BENEFÍCIOS DE SER UM FUNDADOR AVENUE </strong> </p><ul><li>Vale refeição e vale alimentação atrativos; </li><li>Plano de saúde médico e odontológico (cônjuge e filhos); </li><li>Auxílio-creche; </li><li>Equipamentos disponibilizados; </li><li>Bônus semestral (conforme regras formuladas pela Avenue); </li><li>Corretagens grátis ilimitadas e desconto no câmbio das operações de investimentos dentro do app da Avenue. </li><li>100 dólares pra abrir sua conta na Avenue e começar a investir! </li> </ul>",
    "company": "Avenue",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_94548__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz-de&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz Suply Chain",
    "description": "<p><strong>  Gilbarco Veeder-Root®: Soluções de Abastecimento  </strong> </p> <p>Seja fora, dentro, subterrâneo ou na nuvem, a Gilbarco tem a solução para as necessidades do seu site. Nossos sistemas e soluções são projetados e testados para trabalharem em conjunto para oferecer o menor custo e a melhor integração. Desde 1865, a Gilbarco fabrica os principais equipamentos e tecnologia de lojas de conveniência e de combustível do mundo. Nossos produtos são testados pelo tempo e aprovados no futuro! </p>",
    "company": "Gilbarco Veeder-Root Brasil",
    "city": "Barueri",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_95371__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-Suply&location=Barueri&geoID=1016",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Auxiliar a equipe em atividades administrativas; </p><p><br></p><p>- Pré-Requisitos </p><p>Ter entre 18 a 22 anos (imprescindível); </p><p>Meninos devem possuir o certificado de reservista; </p><p>Ensino médio completo; </p><p>Conhecimento em pacote office; </p><p>Não ter trabalhado com carteira assinada; </p><p>Interesse e disponibilidade para realizar o curso de aprendizagem no CIEE; </p><p>Vagas para o periodo da manhã e tarde. </p>",
    "company": "EMS",
    "city": "Santa Maria",
    "state": "Federal District",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_96230__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Santa-Maria&geoID=7705",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p> Trabalhar na Kavak é... </p><p>Fazer parte de um time global que incentiva inovação e criatividade, em um ambiente onde a multidisciplinaridade se destaca. Aqui, diferentes perspectivas se unem para desenvolver soluções que revolucionam o mercado automotivo e a experiência do cliente. Cada ideia é valorizada e todos têm a chance de transformar o futuro. Se você busca projetos desafiadores e disruptivos, a KAVAK é o seu lugar. </p><p> Missão dessa posição: </p><p>Somar ao nosso Programa de Jovens Aprendizes em diferentes áreas da Kavak, apoiando os times em tarefas administrativas, com uma rotina de desenvolvimento e aprendizado contínuo. </p><p> Requisitos para candidatura: </p><ul><li>Ter entre 18 e 22 anos. </li><li>Residir próximo a Barueri e redondezas. </li><li>Ser a sua primeira experiência profissional. </li><li>Ser curioso, entusiasmado e empolgado para crescer junto com a Kavak. </li><li>Ter conhecimentos básicos em ferramentas Google (Documentos, Apresentações e Planilhas). </li> </ul><p> Habilidades que buscamos: </p><ul><li>Vontade de aprender e crescer pessoal e profissionalmente. </li><li>Pro-atividade e interesse em colaborar com sua equipe. </li> </ul><p> Importante saber:  </p><ul><li>A administração do contrato de nossos aprendizes e qualificação teórica através de uma de nossas parceiras. </li> </ul><p> Sobre jornada e benefícios: </p><ul><li>A jornada de trabalho é de 6 horas diárias, de segunda a sexta, com um dia de curso profissionalizante na semana! </li><li>Vale-Refeição </li><li>Vale Transporte </li> </ul><p>Modelo de trabalho e local: </p><ul><li>Modelo 100% presencial </li><li>Local de Trabalho: Estamos em Barueri (É só digitar Kavak City no Maps, e você já identifica a rota). </li> </ul><p>Sobre a Kavak </p><p>A Kavak iniciou a revolução no mercado automotivo em 2016, criando uma plataforma baseada no uso de dados e tecnologia que compra, recondiciona e vende carros usados ​pela internet ou nas dependências da empresa (hubs), com todas as garantias de segurança e confiabilidade, além das melhores opções de financiamento. Após quatro anos de operação, a Kavak se tornou a primeira empresa unicórnio da história do México e uma das startups mais valiosas da América Latina. </p>",
    "company": "Kavak.com",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_321527__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz em Recrutamento e Seleção",
    "description": "<p>Nossa área está conectada ao core da empresa, fazendo com que os nossos resultados tenham alto impacto no negócio. E para atuarmos de forma ainda mais estratégica, estamos procurando um aprendiz para apoiar e fazer parte do nosso time garantindo que tenhamos as pessoas certas nas funções certas. </p><p>Como nosso Aprendiz em Recrutamento e Seleção você desempenhará um papel fundamental no suporte às atividades do time de Talent Acquisition. Se você é organizado(a ), detalhista e gosta de aprender, essa é sua chance, venha fazer parte do nosso time!!  </p><p>Responsabilidades: </p><p>Suporte na divulgação das vagas e triagem de currículos; Suporte para o agendamento de entrevista do time; Auxiliar nas tarefas administrativas do setor. </p><p>Pré-Requisitos: </p><p>Disponibilidade para atuar 4hrs/dia; Ensino Médio em andamento ou concluído; Ter entre 16 e 22 anos; Diferencial: conhecimento em Pacote Office. </p><p>Informações Adicionais: </p><p>O processo seletivo está dividido em três etapas: </p><p>Etapa 1: Triagem (avaliação do cadastro e teste de perfil); </p><p>Etapa 2: Entrevista por competências com a área de Talent Acquisition da EQI; </p><p>Etapa 3: Entrevista com gestora de Recrutamento e Seleção </p><p>Obs: Cada etapa do processo seletivo possui caráter eliminatório. </p><p>Vaga presencial para Itajaí/SC. </p><p>Se você se identificou com a nossa empresa e tem os pré-requisitos da vaga, se candidate! Será um prazer receber sua candidatura, e, quem sabe, ter você dentro do time da EQI Investimentos. </p><p> Boa sorte!  </p>",
    "company": "EQI INVESTIMENTOS",
    "city": "Itajaí",
    "state": "Santa Catarina",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_335562__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-em-Recrutamento&location=Itajaí&geoID=4130",
    "tipo": ""
  },
  {
    "title": "Pessoa Aprendiz",
    "description": "<p>Através de um portfólio completo com foco na descarbonização de infraestruturas de energia, a ENGIE oferece soluções integradas capazes de transformar cidades e empresas para que façam o melhor uso da energia baseadas em dois pilares: redução de custos e de emissões de CO2. Desta forma, as soluções customizadas de Autoprodução de energia Solar, Eficiência Energética, Subestações, HVAC, Geração de vapor, Consultoria e Gerenciamento de Energia atendem toda a cadeia otimizando a relação com a energia em diversos setores como Indústria, Shopping Centers, Varejo Multisites, Aeroportos, Hospitais, entre outros. </p><p>Para cidades, desenvolvemos projetos de Iluminação Pública e Mobilidade Elétrica tornando-as mais eficientes e colaborando na construção de uma sociedade mais sustentável e eficiente. </p><p>Com esta nova relação com a energia, mais otimizada e inteligente, a ENGIE é a líder mundial em transição energética, assumindo um importante papel neste cenário. </p><p>A ENGIE tem a responsabilidade constante na criação de um futuro harmonioso em conjunto com a população, gestores públicos e parceiros, rumo a uma economia neutra em emissões de carbono. </p><p>Missão do Cargo </p><p>Contribuir para a eficiência e organização do escritório por meio do suporte às rotinas administrativas e de facilities, promovendo um ambiente de trabalho funcional, seguro e bem estruturado, com foco no apoio à gestão de pessoas e infraestrutura. </p><p>Principais atividades </p><ul><li>Apoiar na organização e envio de documentos diversos; </li><li>Auxiliar no recebimento e distribuição de itens como crachá, vale alimentação e refeição; </li><li>Dar suporte na conferência de documentos e elaboração de planilhas de controle. </li><li>Colaborar na manutenção da infraestrutura do escritório (salas de reunião, áreas comuns, espaços de convivência); </li><li>Realizar inspeções e reportar necessidades de reparos ou melhorias nas instalações; </li><li>Apoiar na organização dos estoques de materiais de escritório e limpeza; </li><li>Auxiliar na gestão de solicitações e agendamentos de serviços terceirizados (limpeza, manutenção etc.); </li><li>Participar da implementação de ações de segurança, higiene e organização do ambiente de trabalho. </li> </ul><p>Requisitos </p><p>Obrigatórios: </p><ul><li>Ensino médio cursando ou completo; </li><li>Possuir até 24 anos de idade; </li><li>Interesse por áreas administrativas e de gestão de pessoas; </li><li>Conhecimento básico em informática, com foco em Word e Excel. </li> </ul><p>Desejáveis: </p><ul><li>Boa comunicação verbal e escrita; </li><li>Organização e atenção aos detalhes; </li><li>Proatividade e disposição para aprender. </li> </ul><p>Local de Trabalho </p><p>Rio de Janeiro/RJ -Brasil </p><p>A ENGIE valoriza e estimula uma cultura de diversidade e inclusão, com orientação para igualdade entre as pessoas, respeito pela vida privada de todos e é contra qualquer forma de discriminação e assédio. </p>",
    "company": "ENGIE Brasil",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_365770__1953?utm_source=1953&utm_medium=feed&keyword=Pessoa-Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Financeiro",
    "description": "<p>Estamos em busca de um(a) Jovem Aprendiz - Financeiro para compor nosso time em atividades estratégicas e operacionais que fazem a diferença no dia a dia da empresa e de nossos clientes. </p><p>Principais Atividades: </p><ul><li>Solicitar o pagamento de guias de impostos e taxas no fluig; </li><li>Solicitar o pagamento dos fornecedores do departamento no fluig; </li><li>Acompanhar as NFs da Prefeitura de São Paulo e identificar os lançamentos no sistema; </li><li>Atualizar as datas das duplicatas a receber/a pagar conforme orientação do departamento financeiro; </li><li>Auxiliar o responsável do departamento fiscal quando solicitado; </li><li>Incluir os contratos de fornecedores no modulo de contratos; </li><li>Incluir as despesas antecipadas no módulo de ativo </li> </ul><p>Pré- requisitos: </p><ul><li>Superior cursando em Finanças, Administração, Ciências Contábeis ou áreas correlatas; </li><li>Não sendo necessária experiência prévia. </li> </ul>",
    "company": "Brother Brasil",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_366489__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Venha fazer parte do time da maior rede de joalherias da América Latina! Com mais de 60 anos de história, desenvolvemos um portfólio de marcas – Vivara, Life by Vivara, Vivara Watches, Vivara Fragrances e Vivara Accessories, com foco em joias de ouro, joias de prata, relógios e acessórios. </p><p>Aqui você encontra um ambiente dinâmico, diverso, repleto de desafios e com muitas oportunidades de crescimento. Se você se considera uma pessoa criativa, resiliente, gosta de atuar como dona do negócio e é movida por resultados, já tem meio caminho andado. </p><p>Na Vivara, acreditamos na inclusão e na diversidade, e as apoiamos em todas as suas formas de expressão para construir um lugar em que todas as pessoas se sintam bem-vindas. Recriminamos qualquer tipo de discriminação, seja por idade, orientação sexual, identidade ou expressão de gênero, cor, etnia, deficiência ou religião. </p><p>Vem brilhar com a gente! #VemPraVivara </p><p>O que você vai encontrar aqui: </p><ul><li>Acompanhamento de um time experiente; </li><li>Aprendizado na prática em uma empresa líder de mercado; </li><li>Desenvolvimento profissional e comportamental; </li><li>Ambiente colaborativo e dinâmico. </li> </ul><p>Requisitos: </p><ul><li>Ter entre 14 e 24 anos (conforme a Lei da Aprendizagem; </li><li>Finalizado ou estar finalizando o Ensino Médio; </li><li>Vontade de aprender, proatividade e responsabilidade; </li><li>Interesse nas áreas de RH, Engenharia ou Fiscal. </li> </ul>",
    "company": "Vivara",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_367654__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz de engenharia",
    "description": "<p> Oportunidade: Jovem Aprendiz  </p><p>Áreas: Engenharia Civil & Licenciamento em Infraestrutura de Telecomunicações </p><p>Local: Vila Olímpia – Zona Sul, São Paulo/SP | Modelo híbrido </p><p> Empresa: American Tower do Brasil – Cessão de Infraestruturas S.A. </p><p>A American Tower está com duas vagas abertas para Jovem Aprendiz, com atuação nas áreas administrativas de Engenharia Civil e Licenciamento em Infraestrutura de Telecomunicações. </p><p>Se você é jovem, organizado, comunicativo e busca aprendizado na prática, essa é a chance de iniciar sua trajetória profissional com propósito! </p><p> Requisitos </p><p>• Idade entre 18 e 21 anos </p><p>• Ensino Médio completo </p><p>• Boa comunicação e perfil analítico </p><p>• Organização, atenção a prazos e proatividade </p><p>• Conhecimento básico de Excel e Outlook (desejável). </p><p>• Engenharia Civil Interesse por áreas de Exatas (desejável), </p><p>• Licenciamento Ambiental ou Obras (desejável) </p><p> Principais responsabilidades </p><p>• Apoio administrativo nas áreas de engenharia e licenciamento </p><p>• Digitalização, renomeação e catalogação de documentos </p><p>• Criação de requisições dentro dos prazos estabelecidos </p><p>• Atualização de planilhas e sistemas da companhia </p><p>• Interação com áreas internas e apoio à gestão documental </p><p> Modelo de trabalho: Híbrido | presencial (Rua Olimpíadas, 205 – 8o andar, próximo ao Shopping e à Estação Vila Olímpia) e Horário: das 10h às 16h </p><p> Benefícios oferecidos </p><p>• Bolsa-auxílio: R$ 1.100,00 </p><p>• Vale Refeição: R$ 921,58/mês (com desconto legal de 10%) </p><p>• Vale Transporte: conforme legislação (desconto de 6%) </p><p>• Auxílio Internet: R$ 80,00/mês </p><p>• Assistência Médica </p><p> Importante De acordo com a legislação vigente, não é permitido contratar novamente jovens que já tenham atuado como Jovem Aprendiz anteriormente, mesmo que o primeiro contrato tenha durado menos de dois anos. </p><p> Esta vaga é destinada exclusivamente para Jovem Aprendiz. </p><p> Se você se identifica com essa oportunidade ou conhece alguém com esse perfil, tem que fazer o cadastro aqui e venha construir o futuro conosco! </p><p> American Tower – Conectando talentos e infraestrutura com propósito. </p>",
    "company": "American Tower Latin America",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_367656__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-engenharia&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>A GreenYellow é especializada em Eficiência Energética, Energia Solar, Comercialização e Gestão de Energia. De origem francesa, a empresa tem operações em oito países e possui um portfólio de Eficiência Energética com mais de 3 mil projetos implementados em todo o mundo, sendo mais de 1400 deles no Brasil, onde opera desde 2013. </p><p>Em energia solar, tem mais de 930 MWp globalmente e, no Brasil, possui mais de 70 usinas conectadas ou em implantação, somando 190 MWp de potência instalada. Atuando em toda a cadeia, a GreenYellow investe, desenvolve, constrói, e opera seus projetos no longo prazo. </p><p>Quer iniciar sua carreira na área de Recursos Humanos? Temos uma oportunidade incrível pra você! </p><p>A GY está em busca de um(a) Aprendiz para atuar na área administrativa de RH, com vontade de aprender, crescer e fazer a diferença! </p><p>Se você é organizado(a), gosta de trabalhar com pessoas e tem familiaridade com ferramentas como Excel, PowerPoint e outros recursos de produtividade, essa vaga é pra você! </p><p> O que você vai fazer por aqui: </p><p>• Apoiar as atividades administrativas do RH; </p><p>• Organizar arquivos físicos e digitais (sim, deixar tudo no jeito conta pontos!); </p><p>• Preencher planilhas, relatórios e alimentar sistemas internos; </p><p>• Atender clientes internos, externos e fornecedores (com aquele jeitinho profissional!); </p><p>• Ajudar a garantir que os processos da área fluam de forma eficiente; </p><p>• Colaborar com ideias e soluções que otimizem a rotina do setor. </p><p> O que esperamos de você: </p><p>• Ter entre 18 e 24 anos; </p><p>• Ter concluído o Ensino Médio; </p><p>• Diferencial: cursando o Ensino Superior; </p><p>• Desejável conhecimento em Pacote Office (principalmente Excel e PowerPoint); </p><p>• Perfil proativo, com boa comunicação, organização, vontade de aprender e crescer com a gente! </p><p>Informações adicionais: </p><p>Salário: R$ 1065,00. </p><p>Benefícios </p><ul><li>Vale Transporte </li><li>Vale Refeição </li><li>Assistência Médica </li><li>Programa de Saúde e Bem Estar </li> </ul><p>Localidade </p><p>Moema, São Paulo. </p><p> Se identificou com a vaga? Então essa é sua chance de dar o primeiro passo na sua trajetória profissional em uma empresa que valoriza talentos e aposta no seu desenvolvimento! </p>",
    "company": "GreenYellow do Brasil",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_367705__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>O Grupo Dürr é uma das empresas líderes mundiais em engenharia mecânica e de instalações, com ampla experiência em automação, digitalização e Indústria 4.0. Nossos produtos, sistemas e serviços permitem mais eficiência e sustentabilidade nos processos de fabricação em diferentes setores, como a indústria automotiva, engenharia mecânica, química, farmacêutica, refrigeração e moveleira. </p><p>Possuímos mais de 18.000 colaboradores em 33 países, operando globalmente com nossas marcas: </p><ul><li>DÜRR: Líder de sistemas de pintura e montagem final, bem como tecnologia de máquinas e robôs para produção de veículos. </li> </ul><p>Estamos com vagas abertas para Aprendiz nas áreas de Facilities e Financeiro.  </p><p>Se você quer iniciar sua carreira em uma empresa multinacional focada em inovação e tecnologia, essa é a sua oportunidade!  </p><p>Áreas com vagas disponíveis:  </p><ul><li>Facilities </li><li>Financeiro </li> </ul><p>Requisitos: </p><p>Ter entre 18 e 22 anos. </p><p>Disponibilidade para trabalhar 6h/dia; </p><p>Residir na cidade de São Paulo ou região; </p><p>Disponibilidade para vir presencialmente ao escritório; </p><p>Estar cursando ou ter concluído o ensino médio, ou já estar matriculado no ensino superior. </p><p>O que oferecemos... </p><ul><li>Assistência Médica </li><li>Assistência Odontológica </li><li>Vale Alimentação e Refeição </li><li>Vale Transporte </li><li>Wellhub (Gympass) </li><li>Gratificação por resultados corporativos – PLR </li><li>Seguro de Vida </li><li>Licença maternidade estendida </li><li>Auxílio creche </li><li>Descontos em instituições de ensino (cursos) </li><li>Programa de Reconhecimento </li><li>Programa de Avaliação de Performance </li><li>Programa de Bem-estar e Qualidade de Vida – Equilíbrio </li><li>Plataforma de aprendizagem: LinkedIn Learning </li><li>Programa de parcerias: serviços e educação </li><li>Estacionamento gratuito </li><li>Flexibilidade de Horário </li><li>Vale presente de aniversário </li> </ul><p>Queremos te conhecer! :) </p>",
    "company": "Dürr",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_367861__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz Eletromecânico",
    "description": "<p> VAGA PARA APRENDIZ EM ELETROMECÂNICA  </p><p> Cotia </p><p>Estamos em busca de jovens com vontade de aprender e iniciar uma carreira na área industrial! Se você busca desenvolvimento profissional com formação técnica de qualidade e experiência prática, essa é a sua oportunidade! </p><p> O que você fará: </p><p> • Atuação prática na empresa das 07h30 às 11h30 </p><p> • Curso Técnico em Eletromecânica no período da tarde (13h00 às 17h00) </p><p> • Formação técnica oferecida com acompanhamento da empresa </p><p> Requisitos: </p><p>  Ter 18 anos completos  </p><p>  Ter idade que permita concluir o curso antes de completar 24 anos (até 21/06/2027) </p><p>  Ter concluído, no mínimo, a 1a série do Ensino Médio </p><p>  Disponibilidade para os horários indicados </p><p>Salário: R$1.800,00  </p><p> Benefícios oferecidos: </p><p> • Convênio Médico </p><p> • Convênio Odontológico </p><p> • Seguro de Vida </p><p> • Cesta Básica </p><p> • Participação nos Lucros e Resultados (PLR) </p><p> Venha fazer parte de um time que investe no seu crescimento! </p>",
    "company": "DRiV Incorporated",
    "city": "Cotia",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_368421__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-Eletromec%C3%A2nico&location=Cotia&geoID=2564",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz em RH",
    "description": "<p>Sobre a Oportunidade </p><p>Estamos em busca de um(a) Jovem Aprendiz para integrar o time de Recursos Humanos e apoiar atividades nas frentes de Recrutamento e Seleção, Desenvolvimento Humano e Organizacional (DHO) e Employer Branding (EB). Essa é uma excelente oportunidade para quem deseja iniciar a carreira na área de RH, aprendendo na prática com um time colaborativo, dinâmico e apaixonado por pessoas. </p><p>Responsabilidades </p><ul><li>Apoiar na triagem de currículos e agendamento de entrevistas </li><li>Auxiliar na organização de processos seletivos e dinâmicas de grupo </li><li>Dar suporte na atualização dos sistemas de recrutamento </li><li>Contribuir com ações de comunicação interna e campanhas de marca empregadora </li><li>Apoiar na organização de treinamentos, eventos internos e ações de desenvolvimento </li><li>Auxiliar na elaboração de materiais e relatórios da área de DHO </li><li>Colaborar com iniciativas de clima organizacional e engajamento </li> </ul><p>Requisitos </p><ul><li>Ter entre 14 e 24 anos, conforme a Lei da Aprendizagem </li><li>Estar cursando ou ter concluído o ensino médio </li><li>Interesse em aprender e atuar na área de Recursos Humanos </li><li>Boa comunicação, organização e vontade de crescer </li><li>Conhecimento básico em Pacote Office (Word, Excel, PowerPoint) </li> </ul><p>BENEFÍCIOS DE SER UM FUNDADOR AVENUE </p><ul><li>Vale refeição e vale alimentação atrativos; </li><li>Plano de saúde médico e odontológico (cônjuge e filhos); </li><li>Auxílio-creche; </li><li>Equipamentos disponibilizados; </li><li>Bônus semestral (conforme regras formuladas pela Avenue); </li><li>Corretagens grátis ilimitadas e desconto no câmbio das operações de investimentos dentro do app da Avenue. </li><li>100 dólares pra abrir sua conta na Avenue e começar a investir! </li> </ul>",
    "company": "Avenue",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_369026__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-em&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz - Central de Relacionamento",
    "description": "<p>Responsabilidades da Oportunidade: </p><ul><li>Recepcionar e prestar serviços de apoio a clientes internos e externos </li><li>Realizar atendimento telefônico e fornecer informações </li><li>Executar serviços de apoio administrativo </li> </ul><p>Requisitos: </p><ul><li>Ensino Médio ou Superior - Cursando </li> </ul>",
    "company": "Sodimac",
    "city": "State of São Paulo",
    "state": "State of São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_369305__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Central&location=State-of-São-Paulo",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz de RH (Operações)",
    "description": "<p>Como jovem aprendiz de People Ops na Avenue você irá atuar na área de Departamento Pessoal, com foco em rotinas de admissão, férias, folha de pagamento e administração de benefícios. Essa é uma excelente oportunidade para desenvolver habilidades na área de Recursos Humanos em um ambiente colaborativo e de aprendizado contínuo, adquirindo conhecimento técnico e comportamental na área de People. </p><p>Responsabilidades e atribuições </p><ul><li>Apoiar no processo de admissão de colaboradores (organização </li><li>de documentos, conferência de dados cadastrais); </li><li>Auxiliar no controle e atualização de planilhas de benefícios  </li><li>(vale-transporte, vale-alimentação, plano de saúde, etc.); </li><li>Acompanhar solicitações e dúvidas de colaboradores  </li><li>relacionadas a benefícios, férias, admissão. </li><li>Organização e arquivamento de documentos; </li><li>Apoiar a equipe nas rotinas administrativas do setor. </li> </ul><p>Requisitos e qualificações </p><ul><li>Estar cursando ou ter concluído o Ensino Médio; </li><li>Interesse em aprender sobre Departamento Pessoal e Recursos </li><li>Humanos; </li><li>Conhecimentos básicos em Pacote Office (Word, Excel e  </li><li>Outlook); </li><li>Boa comunicação e organização; </li><li>Atenção a detalhes; </li><li>Proatividade e responsabilidade; </li><li>Facilidade para trabalhar em equipe </li> </ul><p>BENEFÍCIOS DE SER UM FUNDADOR AVENUE </p><ul><li>Vale refeição e vale alimentação atrativos; </li><li>Plano de saúde médico e odontológico (cônjuge e filhos); </li><li>Auxílio-creche; </li><li>Equipamentos disponibilizados; </li><li>Bônus semestral (conforme regras formuladas pela Avenue); </li><li>Corretagens grátis ilimitadas e desconto no câmbio das operações de investimentos dentro do app da Avenue. </li><li>100 dólares pra abrir sua conta na Avenue e começar a investir! </li> </ul>",
    "company": "Avenue",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_369935__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz-de&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Consultor de Aprendizado Corporativo",
    "description": "<p>Estamos em busca de um Consultor(a) de Aprendizado Corporativo para construir e desenvolver estratégias de aprendizagem dentro da empresa. O profissional será responsável por identificar necessidades de treinamento, criar e implementar programas de desenvolvimento, avaliar resultados e propor melhorias contínuas. Além disso, irá colaborar com a capacitação de colaboradores em diferentes níveis da organização, visando promover o crescimento profissional e a retenção de talentos. Esperamos que o(a) candidato(a) tenha experiência em educação corporativa, habilidades em design instrucional e conhecimento em tecnologias educacionais. Se você é proativo, criativo e apaixonado por desenvolver pessoas, essa oportunidade é para você! </p><p>Atividades </p><ul><li>Elaborar, implementar e garantir programas e projetos de desenvolvimento, tais como educação corporativa, clima organizacional e planos de sucessão. </li><li>Planejar, desenvolver e monitorar soluções de aprendizagem (presencial, EAD, workshops, trilhas de desenvolvimento). </li><li>Planejar e organizar eventos internos, desde o levantamento das necessidades para sua produção, até o fechamento e avaliação de todo o processo de realização. </li><li>Planejar e executar ações internas voltadas ao engajamento, promovendo a marca internamente e fortalecendo a cultura organizacional. </li><li>Acompanhar e controlar o orçamento de T&D, garantindo aderência às previsões e otimização de investimentos. </li><li>Planejar e implementar projetos estratégicos, alinhados com os objetivos do negócio e demandas da área. </li><li>Apoiar a gestão da área em processos e rotinas, assegurando governança, atualização procedimental e conformidade com políticas internas. </li><li>Acompanhar indicadores de desempenho da área, gerando relatórios e propondo ações de melhoria contínua. </li> </ul><p>Requisitos:  </p><ul><li>Ensino superior completo em Recursos Humanos, Psicologia, Administração, Pedagogia ou áreas correlatas, desejável pós graduação.  </li><li>Experiência solida em Aprendizagem e Educação Corporativa. </li><li>Conhecimento em metodologias de design instrucional e habilidades didáticas em formato presencial e digital. </li><li>Pacote Office avançado e facilidade com análise de dados e indicadores. </li><li>Excelente organização, planejamento e capacidade de executar eventos e ações internas com foco em cultura e engajamento. </li><li>Comunicação clara, proatividade, visão estratégica e perfil colaborativo. </li><li>Disponibilidade para atuação 100% presencial. </li> </ul><p>Valorizamos e reconhecemos as pessoas que se desafiam o tempo todo a fazer melhor. São elas que fazem com que a Hertz seja uma das 10 maiores indústrias de OTC (Produtos Isentos de Prescrição) do Brasil*. </p><p>Se você deseja crescer junto com a gente, o seu lugar é aqui! </p>",
    "company": "Hertz",
    "city": "Rio Grande do Sul",
    "state": "Rio Grande do Sul",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_370004__1953?utm_source=1953&utm_medium=feed&keyword=Consultor-de-Aprendizado&location=Rio-Grande-do-Sul&geoID=21",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz Suply Chain",
    "description": "<p> Gilbarco Veeder-Root: Soluções de Abastecimento  </p><p>Seja fora, dentro, subterrâneo ou na nuvem, a Gilbarco tem a solução para as necessidades do seu site. Nossos sistemas e soluções são projetados e testados para trabalharem em conjunto para oferecer o menor custo e a melhor integração. Desde 1865, a Gilbarco fabrica os principais equipamentos e tecnologia de lojas de conveniência e de combustível do mundo. Nossos produtos são testados pelo tempo e aprovados no futuro! </p><p>Estamos em busca de um Jovem Aprendiz talentoso, motivado e com muita vontade de aprender para se juntar à nossa equipe. Se você deseja iniciar sua carreira em uma empresa global que valoriza o desenvolvimento e a inovação, essa é a oportunidade perfeita para você! </p><p> Informações da Vaga: </p><p>Cargo: Jovem Aprendiz de Suply Chain; </p><p> Salário: R$ 1.518,00; </p><p> Vale Transporte: Incluído; </p><p> Horário de Trabalho: 08h às 15h (1h de intervalo); </p><p> Vaga 100% presencial. </p><p>Benefícios da Gilbarco Veeder-Root: </p><p> Restaurante no local; </p><p> Ginástica laboral; </p><p> Quick Massage; </p><p> Birthday off. </p><p>Pré-requisitos: </p><p>Ter entre 18 e 21 anos; </p><p>Estar cursando ou ter concluído o ensino médio; </p><p>Estar cursando faculdade em áreas correlatas é um diferencial. </p><p>Principais Atividades: </p><ul><li>Auxiliar na análise de obrigações acessórias em geral (DCTF e SPED);  </li><li>Auxiliar lançamento de notas fiscais (NFs) de entrada no sistema; </li><li>Auxiliar nos atendimentos de chamados Zendesk; </li><li>Auxiliar no monitoramento de processo de devolução de mercadorias em garantia;  </li><li>Auxiliar no recebimento de materiais em garantia;  </li><li>Auxiliar na gestão de planilhas e nas demais atividades da área. </li> </ul><p>Por que se juntar à nossa equipe? </p><p>Na Gilbarco Veeder-Root, você terá a oportunidade de trabalhar em um ambiente estimulante, onde o aprendizado e o crescimento são incentivados. Valorizamos nossos colaboradores e investimos em seu desenvolvimento profissional. Se você está pronto para dar o próximo passo em sua carreira, envie seu currículo e venha fazer parte de uma empresa que está moldando o futuro do abastecimento! </p><p>Candidate-se agora e venha fazer parte da nossa história!  </p>",
    "company": "Gilbarco Veeder-Root Brasil",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_370267__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-Suply&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Auxiliar a equipe em atividades administrativas; </p><p>- Pré-Requisitos </p><p>Ter entre 18 a 22 anos (imprescindível); </p><p>Meninos devem possuir o certificado de reservista; </p><p>Ensino médio completo; </p><p>Conhecimento em pacote office; </p><p>Não ter trabalhado com carteira assinada; </p><p>Interesse e disponibilidade para realizar o curso de aprendizagem no CIEE; </p><p>Vagas para o periodo da manhã e tarde. </p>",
    "company": "EMS",
    "city": "Distrito Federal",
    "state": "Distrito Federal",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_370887__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Distrito-Federal&geoID=7",
    "tipo": ""
  },
  {
    "title": "MENOR APRENDIZ",
    "description": "<p>Organização de documentos, arquivamento, suporte em planilhas e relatórios, auxiliar no controle de pontos, contas a pagar... </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Que tenha concluído ou esteja cursando o Ensino Médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta-feira das 08:00 às 12:00 ou das 13:00 às 17:00 </p>",
    "company": "Fibonacci Engenharia",
    "city": "Curitiba",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_59__1953_d8788a550b74114257d7e306f61f4303?utm_source=1953&utm_medium=feed&keyword=MENOR-APRENDIZ&location=Curitiba&geoID=2691",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Auxiliar no atendimento telefônico e presencial, prestando suporte básico aos clientes e colaboradores;<br />\n <br />\n Apoiar na organização e arquivamento de documentos físicos e digitais;<br />\n <br />\n Auxiliar no lançamento de dados em planilhas e sistemas internos da empresa;<br />\n <br />\n Apoiar nas rotinas de controle de estoque de materiais de escritório;<br />\n <br />\n Realizar entrega e coleta de documentos entre os setores;<br />\n <br />\n Acompanhar e auxiliar em atividades administrativas como emissão de relatórios, preenchimento de formulários e atualização de cadastros;<br />\n <br />\n Manter a organização do ambiente de trabalho e colaborar com as demais atividades do setor. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Necessário estar cursando o 2° ano do ensino médio, ou ter concluído o ensino médio.<br />\n <br />\n Não precisa ter experiência. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta das 08:00 às 12:00 </p>",
    "company": "ALVORADA AUTOPEÇAS",
    "city": "Curitiba",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_288__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Curitiba&geoID=2691",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Suporte as rotinas do setor administrativo , preenchimento de planilhas, digitalização e arquivamento de documentos , auxiliar nos atendimentos. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Idade: de 18 a 22 anos;<br />\n Escolaridade: Ensino médio completo;<br />\n Conhecimento Básico de informática;<br />\n Facilidade para se comunicar de forma verbal e escrita;<br />\n Trabalhar em equipe. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>Disponibilidade para trabalhar - 4 horas/dia no turno vespertino (14h00 às 18h00); </p>",
    "company": "DOC SECURITY SERVIÇOS DE INFORMÁTICA LTDA",
    "city": "Brasília",
    "state": "Distrito Federal",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_347__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Brasília&geoID=1366",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Itajaí",
    "state": "Santa Catarina",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4377__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Itajaí&geoID=4130",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Paranaguá",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4378__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Paranaguá&geoID=6262",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Bragança",
    "state": "Pará",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4379__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Bragança&geoID=1352",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Guarulhos",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4380__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Guarulhos&geoID=3612",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4381__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Salvador&geoID=7530",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Vitória",
    "state": "Espírito Santo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4382__1953_465e6a3c36af29aa2395eaee6d34c0e6?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Vitória&geoID=9692",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "São Luís",
    "state": "Maranhão",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4383__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Luís&geoID=8348",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Recife",
    "state": "Pernambuco",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4384__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Recife&geoID=7157",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Caruaru",
    "state": "Pernambuco",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4385__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Caruaru&geoID=2057",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Iporá",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4386__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Iporá&geoID=3988",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Rio Verde",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4387__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-Verde&geoID=7386",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Goiânia",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4388__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Goiânia&geoID=3432",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4389__1953_108d6821cf0de2e59baf5b3c7df95285?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Paulínia",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4390__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Paulínia&geoID=6393",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Araraquara",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4391__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Araraquara&geoID=601",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Araçatuba",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4392__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Araçatuba&geoID=539",
    "tipo": "Não informado"
  },
  {
    "title": "Menor Aprendiz",
    "description": "<p>Atendimento ao cliente, entrega de pedidos, manipulação e preparação de alimentos, limpeza e organização de loja, auxilio no setor administrativo, financeiro e RH. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Ensino médio completo ou cursando, comprometimento, agilidade e boa comunicação. Residir em Limeira/SP. Ter disponibilidade para realizar curso de aprendizagem </p>",
    "company": "PIZZA HUT",
    "city": "Vila Velha",
    "state": "Espírito Santo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4796__1953?utm_source=1953&utm_medium=feed&keyword=Menor-Aprendiz&location=Vila-Velha&geoID=9657",
    "tipo": "Não informado"
  },
  {
    "title": "Menor Aprendiz",
    "description": "<p>Atendimento ao cliente, entrega de pedidos, manipulação e preparação de alimentos, limpeza e organização de loja, auxilio no setor administrativo, financeiro e RH. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Ensino médio completo ou cursando, comprometimento, agilidade e boa comunicação. Residir em Limeira/SP. Ter disponibilidade para realizar curso de aprendizagem </p>",
    "company": "PIZZA HUT",
    "city": "Ribeirão Preto",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4797__1953?utm_source=1953&utm_medium=feed&keyword=Menor-Aprendiz&location=Ribeirão-Preto&geoID=7263",
    "tipo": "Não informado"
  },
  {
    "title": "Menor Aprendiz",
    "description": "<p>Atendimento ao cliente, entrega de pedidos, manipulação e preparação de alimentos, limpeza e organização de loja, auxilio no setor administrativo, financeiro e RH. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Ensino médio completo ou cursando, comprometimento, agilidade e boa comunicação. Residir em Limeira/SP. Ter disponibilidade para realizar curso de aprendizagem </p>",
    "company": "PIZZA HUT",
    "city": "Limeira",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4798__1953_5687455c7c6f83b8e79307bccdcac1be?utm_source=1953&utm_medium=feed&keyword=Menor-Aprendiz&location=Limeira&geoID=4875",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Suporte as rotinas do setor administrativo , preenchimento de planilhas, digitalização e arquivamento de documentos , auxiliar nos atendimentos. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Idade: de 18 a 22 anos;<br />\n Escolaridade: Ensino médio completo;<br />\n Conhecimento Básico de informática;<br />\n Facilidade para se comunicar de forma verbal e escrita;<br />\n Trabalhar em equipe. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>Disponibilidade para trabalhar - 4 horas/dia no turno vespertino (14h00 às 18h00); </p>",
    "company": "DOC SECURITY SERVIÇOS DE INFORMÁTICA LTDA",
    "city": "Brasília",
    "state": "Distrito Federal",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_5329__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Brasília&geoID=1366",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Auxiliar no atendimento telefônico e presencial, prestando suporte básico aos clientes e colaboradores;<br />\n <br />\n Apoiar na organização e arquivamento de documentos físicos e digitais;<br />\n <br />\n Auxiliar no lançamento de dados em planilhas e sistemas internos da empresa;<br />\n <br />\n Apoiar nas rotinas de controle de estoque de materiais de escritório;<br />\n <br />\n Realizar entrega e coleta de documentos entre os setores;<br />\n <br />\n Acompanhar e auxiliar em atividades administrativas como emissão de relatórios, preenchimento de formulários e atualização de cadastros;<br />\n <br />\n Manter a organização do ambiente de trabalho e colaborar com as demais atividades do setor. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Necessário estar cursando o 2° ano do ensino médio, ou ter concluído o ensino médio.<br />\n <br />\n Não precisa ter experiência. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta das 08:00 às 12:00 </p>",
    "company": "ALVORADA AUTOPEÇAS",
    "city": "Curitiba",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_5551__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Curitiba&geoID=2691",
    "tipo": "Não informado"
  },
  {
    "title": "MENOR APRENDIZ",
    "description": "<p>Organização de documentos, arquivamento, suporte em planilhas e relatórios, auxiliar no controle de pontos, contas a pagar... </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Que tenha concluído ou esteja cursando o Ensino Médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta-feira das 08:00 às 12:00 ou das 13:00 às 17:00 </p>",
    "company": "Fibonacci Engenharia",
    "city": "Curitiba",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_5678__1953?utm_source=1953&utm_medium=feed&keyword=MENOR-APRENDIZ&location=Curitiba&geoID=2691",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Auxiliar as tarefas de rotina administrativa, observando as regras e procedimentos<br />\n estabelecidos.<br />\n  Auxiliar nas tarefas de apoio, envolvendo digitação, arquivos, distribuição de correspondência, e<br />\n tarefas afins.<br />\n  Executar diversas tarefas pertinentes à área de atuação, utilizando-se de equipamentos e programas<br />\n de informática. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Residir em Guarulhos ou Arujá. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Assistência Médica / Medicina em grupo<br/>     \t\t    \t\t\t- Assistência Odontológica<br/>     \t\t    \t\t\t- Cesta básica<br/>     \t\t    \t\t\t- Convênio com farmácia<br/>     \t\t    \t\t\t- Estacionamento<br/>     \t\t    \t\t\t- Restaurante na empresa<br/>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Ticket alimentação<br/>     \t\t    \t\t\t- Transporte fornecido pela empresa<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>07:00 as 13:00 </p>",
    "company": "METALÚRGICA GOLIN",
    "city": "Guarulhos",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6089__1953_8ec2f8098c83bfe3f6867a121a01b562?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Guarulhos&geoID=3612",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Aprendiz na area Operacional",
    "description": "<p>Apoio na expedição ou produção, etiquetar, conferencia de validades, organização, envase de produtos. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Ter de 19 a 23 anos </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>Segunda a sexta </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Informações Adicionais </strong> \t\t\t<p>VT </p>",
    "company": "Atualitta Recursos Humanos",
    "city": "Itaquaquecetuba",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6202__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-na-area&location=Itaquaquecetuba&geoID=4245",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Itajaí",
    "state": "Santa Catarina",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6370__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Itajaí&geoID=4130",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Paranaguá",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6371__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Paranaguá&geoID=6262",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Bragança",
    "state": "Pará",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6372__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Bragança&geoID=1352",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Guarulhos",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6373__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Guarulhos&geoID=3612",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6374__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Salvador&geoID=7530",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Vitória",
    "state": "Espírito Santo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6375__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Vitória&geoID=9692",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "São Luís",
    "state": "Maranhão",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6376__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Luís&geoID=8348",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Recife",
    "state": "Pernambuco",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6377__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Recife&geoID=7157",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Caruaru",
    "state": "Pernambuco",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6378__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Caruaru&geoID=2057",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Iporá",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6379__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Iporá&geoID=3988",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Rio Verde",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6380__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-Verde&geoID=7386",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Goiânia",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6381__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Goiânia&geoID=3432",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6382__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Paulínia",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6383__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Paulínia&geoID=6393",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Araraquara",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6384__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Araraquara&geoID=601",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Araçatuba",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6385__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Araçatuba&geoID=539",
    "tipo": "Não informado"
  }
]