[
  {
    "title": "Jovem aprendiz (59)",
    "description": "Sobre a vaga:<p>Se você é uma pessoa disciplinada, dinâmica e gosta de aprender, você se encaixará perfeitamente nesta posição! </p><p>Buscamos Jovem Aprendiz para atuar em uma das maiores Distribuidoras de Bens de Consumo do Brasil, dedicando-se a atividades administrativas e sendo acompanhado e ensinado pelo time especialista da área na qual for alocado. </p><p><br></p>Principais atribuições:<p>- Envio de e-mails; </p><p>- Atendimento presencial ao público; </p><p>- Atendimento telefônico; </p><p>- Controles em planilhas em Excel; </p><p>- Separação e arquivos de documentações diversas; </p><p>- Entre outras atividades administrativas. </p><p><br></p>Requisitos:<p>- Ensino Médio completo; </p><p>- Conhecimentos em Excel e PowerPoint serão um diferencial. </p>Benefícios:<p>(Incluir benefícios ofertados pela Operação) </p>",
    "company": "EMPRESA BRASILEIRA DE DISTRIBUIÇÃO LTDA",
    "city": "JUAZEIRO DO NORTE",
    "state": "CE",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5731237__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=JUAZEIRO-DO-NORTE&geoID=4593",
    "tipo": ""
  },
  {
    "title": "Sesc - jovem-aprendiz (itaparica/rp 034)",
    "description": "<p>SESC BAHIA -  (Itaparica - RP 034) </p><p>Período de inscrição: 17/07//2025 a 23/07/2025 </p><p>Detalhamento do perfil: O jovem aprendiz será responsável por oferecer suporte às rotinas administrativas, contribuindo para a organização e o bom funcionamento do setor. </p><p>Descrição da vaga: </p><ul><li>Salário (R$ 805,00) + Benefícios; </li><li>Vínculo de trabalho: Contrato por Tempo Determinado </li><li>Carga Horária: 20h. </li> </ul><p>Requisitos da Vaga </p><ul><li>Escolaridade: Ensino Médio Completo ou em Andamento  </li><li>Conhecimentos técnicos e experiência exigida: Possuir entre 15 e 21 anos; ser a primeira oportunidade de ingresso no mercado formal de trabalho; residir na Cidade de Itaparica; possuir conhecimento com Pacote Office. </li> </ul><p>Informações adicionais:<br></p><p>Benefícios:<br></p><ul><li>Vale transporte  </li> </ul><p>Informações sobre do processo seletivo:  </p><p>1) Avaliação Curricular (candidatos inscritos na vaga) </p><p>2) Avaliação de conhecimentos gerais (língua portuguesa, raciocínio lógico, informática) e conhecimentos específicos da função  </p><p>3) Entrevistas </p><p>4) Etapa Prática  </p><p>5) Exame médico admisisonal  </p>O Sesc Bahia esclarece que é a única instituição de caráter privado, sem fins lucrativos, que possui procedimentos de recrutamento e seleção baseado em regulamentos próprios. Seu regime de contratacão dar-se-à com base na CLT. OBS: Fica assegurada a participação do candidato enquadrado como  pessoa com deficiência  (nos termos do decreto 3298/99, art. 4, com alterações determinadas pelo art. 70 do decreto 5296/04), desde que preencha todos os requisitos exigidos pela função. Estes candidatos deverão apresentar laudo médico atestando a deficiência e serão submetidos a exame médico pelo Sesc Bahia, para avaliar a compatibilidade com oexercício do cargo pretendido, evitando o agravamento da deficiência. OBS 2: De acordo com o Regulamento interno do Serviço Social do Comércio,  não poderão ser admitidos como servidores do Sesc, parentes até o terceiro grau civil (afim ou consanguíneo) do Presidente, ou dos membros, efetivos e suplentes, do Conselho Nacional e do Conselho Fiscal ou dos Conselhos Regionais do Sesc ou do Senac, bem como de dirigentes de entidades sindicais ou civis do comércio, patronais ou de empregados . A proibição é extensiva, nas mesmas condições, aos parentes de servidores dos órgãos  do Sesc ou do Senac OBS 3: Poderá o Sesc Bahia alterar ou cancelar este processo seletivo, no todo ou em parte, por decisão motivada e justificada de sua autoridade competente. Como alterar as etapas do processo seletivo.",
    "company": "Trinnus RH",
    "city": "ITAPARICA",
    "state": "BA",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5731277__1953?utm_source=1953&utm_medium=feed&keyword=Sesc-jovem-aprendiz&location=ITAPARICA&geoID=4186",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - revemar máquinas - jcb manaus/am",
    "description": "<p>Nas EMPRESAS REVEMAR, valorizamos a diversidade e acreditamos que times plurais constroem resultados mais sólidos, inovadores e humanos. Por isso, mantemos nossa vaga para Jovem Aprendiz para os que desejam ingressar no mercado de trabalho. </p><p><br></p><p>O candidato ideal deve ter disponibilidade de horário, ser persistente em seus objetivos, comprometido com suas atividades, determinado em alcançar metas e objetivos, e sempre agir com ética e disciplina em todas as situações. </p><p><br></p><p>Além disso, é importante que o candidato tenha habilidades em gestão do tempo, foco no cliente, trabalho em equipe, comunicação, relacionamento interpessoal, organização, capacidade de análise e síntese, prestatividade e dinamismo. </p><p><br></p><p>O candidato selecionado será responsável por realizar atividades diversas em diferentes áreas da empresa, incluindo atendimento ao cliente, organização de documentos de materiais, auxílio em processos internos, entre outras. </p><p><br></p><p>Aqui, você encontra um ambiente acolhedor, com oportunidades reais de crescimento e aprendizado. Valorizamos a atitude, o empenho e o desejo de evoluir junto com a gente. </p><p><br></p><p>Se você se identifica com esse perfil e quer iniciar sua jornada profissional com propósito, cadastre seu currículo. Estamos ansiosos para conhecer você! </p>",
    "company": "Revemar",
    "city": "MANAUS",
    "state": "AM",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5731474__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=MANAUS&geoID=5053",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Procuramos por jovens para atuar como Aprendiz que sejam dinâmicos e proativos.<br />Se você se identifica com nossa cultura e valores, conheça abaixo os requisitos para esta<br />posição. </p> <p>Principais Responsabilidades: </p><p><br />- Atuar na área administrativa, auxiliando na organização e arquivo de documentos e rotinas administrativas.  </p> <p>Local de Trabalho: Guararapes (SP). </p><p>Horário de Trabalho: Das 07h30 às 11h30  (4 horas/dia). </p><p>ATENÇÃO: A contratação será feita pelo CIEE (Centro de Integração Empresa-Escola), com contrato de 24 meses, e participará de um programa de capacitação teórica na instituição durante a vigência do contrato.<br /><br /> </p> <br>Requisitos:<br><p>- Ensino Médio cursando; </p><p>- Ter, preferencialmente, entre 15 e 17 anos de idade; </p><p>- Conhecimento em Informática. </p>",
    "company": "De Heus Nutrição Animal",
    "city": "GUARARAPES",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5731518__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=GUARARAPES&geoID=3587",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz Administrativo",
    "description": "<p>A Midhaus é pra você se... </p> <ul><li>Tem o desejo de crescer e está disposto a investir para isso  </li><li>Quer se cercar de pessoas talentosas e comprometidas  </li><li>Não tem medo de trabalhar duro  </li><li>Tem compromisso com a excelência e quer dar seu melhor  </li><li>Quer crescer sua remuneração todos os anos  </li><li>Joga o jogo, mas joga limpo  </li> </ul><br><p>Sobre a Vaga: </p><p>Está começando sua jornada profissional e quer aprender na prática como funciona o dia a dia de uma empresa? Aqui você vai ter a chance de desenvolver habilidades importantes, entender a rotina do setor administrativo e crescer com a gente! </p><p><br></p><p>Responsabilidades e Atribuições: </p> <ul><li>Apoiar atividades administrativas e operacionais dos departamentos da empresa; </li><li>Organizar e arquivar documentos físicos e digitais; </li><li>Auxiliar no controle de planilhas, relatórios e cadastros; </li><li>Atender chamadas telefônicas e direcionar demandas internas; </li><li>Dar suporte na organização de agendas, reuniões e eventos internos. </li> </ul><br><p>O que você vai aprender aqui: </p> <ul><li>Noções de rotinas administrativas e organização de processos; </li><li>Comunicação corporativa (e-mail, atendimento, postura profissional); </li><li>Ferramentas de escritório como Excel, Word, sistemas internos etc; </li><li>Trabalho em equipe, responsabilidade e disciplina profissional. </li> </ul><br><p>Requisitos: </p> <ul><li>Ter entre 14 e 24 anos, conforme Lei da Aprendizagem; </li><li>Estar matriculado e frequentando regularmente a escola (caso ainda não tenha concluído o ensino médio); </li><li>Ter vontade de aprender e crescer profissionalmente; </li><li>Organização, proatividade e responsabilidade. </li> </ul><br><p>Diferenciais (não obrigatórios): </p> <ul><li>Conhecimento básico em informática; </li><li>Facilidade com ferramentas como Word, Excel ou Google Drive; </li><li>Interesse em áreas como administração, RH, financeiro ou atendimento. </li> </ul><br><p>Informações Adicionais sobre a Midhaus: </p> <ul><li>Treinamentos e educação: Temos nossa Universidade do Marketing onde fornecemos treinamentos EAD gratuitos </li><li>Ambiente que valoriza feedbacks 1:1. </li><li>Equipe focada no seu desenvolvimento. </li><li>Oportunidades de crescimento (muitos de nossos diretores começaram como assistentes). </li><li>Política de equidade salarial. </li><li>Valorizamos e celebramos a diversidade em todas as suas formas, acreditando que uma equipe diversificada impulsiona a inovação e o crescimento.  </li><li>Contrato de aprendizagem com carteira assinada; </li><li>Salário e benefícios conforme a legislação; </li><li>Acompanhamento de um mentor durante toda a jornada; </li><li>Possibilidade de crescimento interno ao fim do programa. </li> </ul>               <p>Contrato: Estágio </p> <p>Educação mínima: Ensino básico </p> <p>Nível profissional: Sem Experiência </p>",
    "company": "Midhaus",
    "city": "SAO PAULO",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5731716__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-Administrativo&location=SAO-PAULO&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Essa vaga é para você que procura pelo seu primenro emprego, tem desejo em crescer e se desenvolver. </p> <p>Sua missão é auxiliar nas rotinas do departamento administrativo, envolvendo o atendimento ao cliente, acompanhamento de relatórios, elaboração de planilhas e controle de arquivos. </p> <p>Vem! estamos te esperando. </p> <p>ATIVIDADES: </p> <ul> <li>Lançamento e atualização de dados nas planilhas de controle da área; </li> <li>Auxílio na elaboração de relatórios e apresentações; </li> <li>Organizar, arquivar e digitalizar documentos; </li> <li>Atender ligações, quando necessário. </li>  </ul> <p>REQUISITOS: </p> <ul> <li>Ensino médio completo ou cursando; </li> <li>Conhecimento em Pacote Office (básico); </li> <li>Ser maior de 18 anos; </li> <li>Disponibilidade de 4h ou 6 horas por dia em formato presencial - (4 dias de trabalho e 1 de curso profissionalizante); </li> <li>Possuir fácil acesso a Barra da Tijuca/RJ. </li>  </ul> <p>VALORIZADO: </p> <ul> <li>Desejo em aprender atividades administrativas e se desenvolver na área; </li> <li>Habilidade em lidar com colaboradores e bom relacionamento interpessoal. </li>  </ul>",
    "company": "GRUPO RIGARR",
    "city": "RIO DE JANEIRO",
    "state": "RJ",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5732007__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=RIO-DE-JANEIRO&geoID=19",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>? Vaga para Jovem Aprendiz Administrativo ? </p> <p>Você, jovem em busca de oportunidades e pronto para iniciar uma jornada profissional, esta vaga é para você! Estamos à procura de um Jovem Aprendiz Administrativo para integrar nossa equipe dinâmica e crescer conosco. </p> <p>? Responsabilidades: </p> <ul> <li>Auxiliar em atividades administrativas, como organização de documentos e arquivos. </li> <li>Apoiar na elaboração de relatórios e planilhas. </li> <li>Participar de reuniões de equipe, contribuindo com ideias e soluções. </li> <li>Desenvolver habilidades em atendimento ao cliente e comunicação interna. </li>  </ul> <p>? Requisitos: </p> <ul> <li>Ensino Médio em andamento ou completo. </li> <li>Conhecimentos básicos em informática (Pacote Office). </li> <li>Disponibilidade para aprender e se desenvolver. </li> <li>Boa comunicação e disposição para o trabalho em equipe. </li> <li>Proatividade e interesse em adquirir novos conhecimentos. </li>  </ul>",
    "company": "TELEACO COMERCIAL DE FERRO LTDA",
    "city": "PETROLINA",
    "state": "PE",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5732184__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=PETROLINA&geoID=6558",
    "tipo": ""
  },
  {
    "title": "Aprendiz Administrativo",
    "description": "Descrição: <p>Jovens a partir de 15 anos. </p>Observações sobre a remuneração: Não informado",
    "company": "Círculo Saúde",
    "city": "CAXIAS DO SUL",
    "state": "RS",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5732478__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Administrativo&location=CAXIAS-DO-SUL&geoID=2154",
    "tipo": ""
  },
  {
    "title": "Programa jovem aprendiz - registro-sp",
    "description": "<ul><li>Ensino Médio Completo; </li><li>Conhecimentos básicos de Informática; </li><li>Jovens com idade entre 16 e 22 anos; </li><li>Não estar cursando Graduação Ensino Superior; </li> </ul><p>ATRIBUIÇÕES PARA VAREJO </p><p><br></p><ul><li>Empacotar; </li><li>Recolher carrinhos; </li><li>Trocar jornais; </li><li>Fazer compras auxiliando no e-commerce; </li><li>Atendimento ao cliente. </li><li>Pesar produtos; </li><li>Organizar e higienizar vitrine; </li><li>Embalar produtos; </li><li>Organizar prateleiras e gondolas; </li><li>Preparar bandejas; </li><li>Precificar e trocar etiquetas; </li><li>Controlar validade de mercadorias; </li><li>Organizar geladeiras; </li> </ul><p><br></p>",
    "company": "Spani Atacadista",
    "city": "REGISTRO",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5732560__1953?utm_source=1953&utm_medium=feed&keyword=Programa-jovem-aprendiz&location=REGISTRO&geoID=7171",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p><br></p><ul><li>Ensino Médio Completo; </li><li>Ensino técnico cursando ou concluído (diferencial) </li><li>Conhecimento no Pacote Office; </li><li>Disponibilidade para atuar das 08h as 14h, segunda a sexta-feira; </li> </ul><p><br></p><ul><li>Atendimento a clientes internos e externos, respondendo questões relacionadas à operação da unidade; </li><li>Alimentar planilhas e sistemas; </li><li>Dar entrada em Notas fiscais;  </li><li>Arquivar e organizar documentos;  </li><li>Apoiar em outras atividades correlatas a função. </li> </ul>",
    "company": "Ultragaz",
    "city": "SAO JOSE DOS CAMPOS",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5732569__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=SAO-JOSE-DOS-CAMPOS&geoID=8323",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - revisão de contas",
    "description": "<ul><li>Ter entre 18 à 22 anos; </li><li>Ensino médio completo e/ou cursando; </li><li>Boa comunicação verbal e escrita; </li><li>Conhecimento básico de informática; </li><li>Ter disponibilidade para trabalhar presencial de segunda a sexta-feira. </li> </ul><ul><li>Recebimento e encaminhamento de prontuários das escriturárias nos setores de internações para os consultórios médicos do ambulatório e/ ou para o setor de Revisão de Contas e vice-versa. </li><li>Conferência de solicitações com laudos de exames de imagem e laboratório de prontuários dentro do setor; </li><li>Localização de prontuários dentro do setor para outros setores (CCIH, CRO, Secretaria, Qualidade, etc); </li><li>Anexar laudos de exames, gráficos de anestesia e histopatológicos em prontuários do setor; </li><li>Outras atividades afins. </li> </ul>",
    "company": "Hospital São Marcos",
    "city": "TERESINA",
    "state": "PI",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5732575__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=TERESINA&geoID=9077",
    "tipo": ""
  },
  {
    "title": "Lojas havaianas - jovem aprendiz - leblon",
    "description": "<p><br></p><p>É embaixador da marca e responsável por transmitir ao cliente o conceito da marca e auxiliá-lo na experiência de compra. </p><p>Apoia o vendedor no processo de venda, auxiliando nas etapas de abordagem e peças no provador. </p><p>Contribui na superação das metas da loja através do suporte ao vendedor no atendimento ao cliente. </p><p>Realiza o processo de recebimento e validação de mercadorias na loja. </p><p>Garante a boa manutenção da loja: reposição, peças alarmadas e organização de acordo com o VM. </p><p>Busca produtos no estoque e garante a reposição na área de vendas. </p><p>Canal de comunicação entre equipe de vendas e estoque. </p><p>Passadoria. </p><p>Garantia da limpeza da área de vendas. </p>",
    "company": "Alpargatas",
    "city": "RIO DE JANEIRO",
    "state": "RJ",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5732598__1953?utm_source=1953&utm_medium=feed&keyword=Lojas-havaianas&location=RIO-DE-JANEIRO&geoID=19",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - people",
    "description": "<ul><li>Cursando Administração, Eventos, Gestão, RH, Desenvolvimento Organizacional, Engenharia </li><li>Desejável Excel e Power Point intermediário ou avançado; </li><li>Pacote office (outras ferramentas) básico; </li><li>Desejo de trabalhar/ conhecer sistemas e processos de uma empresa; </li><li>Inglês será um diferencial. </li> </ul><p><br></p><ul><li>Atuação na operação do dia a dia e processo da área de educação, check in e bem estar: </li><li>Acompanhamento da execução de eventos (presenciais e online) </li><li>Lançamento de dados de treinamento em sistema SAP ou outro (Listas, Notas, Criação de turmas, etc) </li><li>Desafios de desenvolvimento: Projetos de baixa complexidade e curta duração com acompanhamento e orientação de membros seniores do time </li><li>Acompanhamento de calendário de ações da área para verificar a execução </li><li>Participação em reuniões do time para repasse de atividades </li><li>Montagem de slides / preenchimento de templates com dados de treinamento, check in e bem estar - desafio de análise de dados sob supervisão e orientação. </li> </ul>",
    "company": "Alpargatas",
    "city": "SAO PAULO",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5732604__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=SAO-PAULO&geoID=25",
    "tipo": ""
  },
  {
    "title": "Apuração de resultados - aprendiz (belo horizonte - mg)",
    "description": "<p><br></p><p>Você está pronto(a) para dar o primeiro passo na sua carreira? Estamos em busca de um(a) Jovem Aprendiz que esteja ansioso para aprender e crescer em um ambiente dinâmico e acolhedor! </p><p><br></p><p>O que oferecemos: </p><p><br></p><ul><li>Uma oportunidade incrível de aprendizado prático, onde você poderá desenvolver habilidades essenciais para sua trajetória profissional. </li><li>A chance de trabalhar ao lado de uma equipe experiente, recebendo orientação direta dos analistas e outros profissionais do time. </li><li>Um ambiente colaborativo que valoriza a criatividade, a inovação e o crescimento pessoal. </li> </ul><p><br></p><p>Responsabilidades: </p><p><br></p><ul><li>Mergulhar nos processos administrativos da empresa, aprendendo sobre cada etapa com dedicação. </li><li>Apoiar os analistas nas demandas diárias, contribuindo ativamente para o sucesso das operações administrativas. </li><li>Participar de projetos desafiadores que vão enriquecer seu conhecimento e experiência no mundo corporativo. </li> </ul><p><br></p><p>Se você é curioso(a), motivado(a) e deseja construir uma base sólida para sua carreira enquanto faz parte de um time incrível, essa vaga é perfeita para você! Venha crescer conosco! </p>",
    "company": "Ambev",
    "city": "BELO HORIZONTE",
    "state": "MG",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5732605__1953?utm_source=1953&utm_medium=feed&keyword=Apura%C3%A7%C3%A3o-de-resultados&location=BELO-HORIZONTE&geoID=1086",
    "tipo": ""
  },
  {
    "title": "Gente e gestão - aprendiz (belo horizonte/mg)",
    "description": "<p><br></p><p>Você está pronto(a) para dar o primeiro passo na sua carreira? Estamos em busca de um(a) Jovem Aprendiz que esteja ansioso para aprender e crescer em um ambiente dinâmico e acolhedor! </p><p><br></p><p>O que oferecemos: </p><p><br></p><ul><li>Uma oportunidade incrível de aprendizado prático, onde você poderá desenvolver habilidades essenciais para sua trajetória profissional. </li><li>A chance de trabalhar ao lado de uma equipe experiente, recebendo orientação direta dos analistas e outros profissionais do time. </li><li>Um ambiente colaborativo que valoriza a criatividade, a inovação e o crescimento pessoal. </li> </ul><p><br></p><p>Responsabilidades: </p><p><br></p><ul><li>Mergulhar nos processos administrativos da empresa, aprendendo sobre cada etapa com dedicação. </li><li>Apoiar os analistas nas demandas diárias, contribuindo ativamente para o sucesso das operações administrativas. </li><li>Participar de projetos desafiadores que vão enriquecer seu conhecimento e experiência no mundo corporativo. </li> </ul><p><br></p><p>Se você é curioso(a), motivado(a) e deseja construir uma base sólida para sua carreira enquanto faz parte de um time incrível, essa vaga é perfeita para você! Venha crescer conosco! </p>",
    "company": "Ambev",
    "city": "BELO HORIZONTE",
    "state": "MG",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5732610__1953?utm_source=1953&utm_medium=feed&keyword=Gente-e-gest%C3%A3o&location=BELO-HORIZONTE&geoID=1086",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - pp são josé dos pinhais afonso pena",
    "description": "<ul><li>Ensino Fundamental/Médio (cursando ou concluído). </li> </ul><ul><li>Auxiliar na reposição e guarda de mercadorias; </li><li>Faz atendimento telefônico, verificando qual a necessidade do cliente ou filial; </li><li>Conferência de notas de mercadorias; </li><li> Auxilia no balanço (verificar validade, preço e etiquetas) dos medicamentos; </li><li>Realizar relatórios de transferências. </li><li>Auxiliar na montagem de pontas de gôndolas; </li><li>Conferência de pedidos das distribuidoras; </li><li>Organização do estoque. </li> </ul>",
    "company": "CLAMED Aprendiz",
    "city": "SAO JOSE DOS PINHAIS",
    "state": "PR",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5732742__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=SAO-JOSE-DOS-PINHAIS&geoID=8326",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<ul><li>Ensino médio completo ou cursando; </li><li>Possuir entre 14 e 21 anos de idade </li><li>Ser proativo (a). </li> </ul><ul><li>Atendimento telefônico; </li><li>Arquivo de documentos; </li><li>Apoio administrativo ao setor. </li> </ul><p><br></p>",
    "company": "Transportes Della Volpe",
    "city": "SAO PAULO",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5732746__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=SAO-PAULO&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz -  área de transportes",
    "description": "<p>Requisito mínimo: </p><p>·      Nível Médio (concluído ou em andamento).  </p><p><br></p><p>Habilidades: </p><p>·      Organização;  </p><p>·      Atenção;  </p><p>·      Comunicação;  </p><p>·      Relacionamento interpessoal;  </p><p>·      Trabalho em equipe;  </p><p>·      Agilidade. </p><p>·      Suporte no lançamento de notas fiscais no SICOF e FROTAWEB; </p><p>·      Organização e envio dos MDV´s para o setor de arquivo morto em Natal; </p><p>·      Realização de Bafômetro; </p><p>·      Organizar, arquivar e controlar documentos, pertinentes aos caminhões da frota; </p><p>·      Cumprir normas e procedimentos da empresa, executando as atividades de sua área de atuação, respondendo pela qualidade, prazos, confiabilidade e desempenho dos serviços e informações geradas; </p><p>·      Suporte em atividades operacionais (Transportes) sob demanda da área e gestor imediato. </p>",
    "company": "ALE Combustíveis",
    "city": "GOIANIA",
    "state": "GO",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5732761__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=GOIANIA&geoID=3432",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsabilidades: </p><p><br></p><p>Não é necessário experiência profissional </p><p>O que você precisa ter: </p><p><br></p><p>Ensino Médio Completo; </p><p>Idade entre 18 e 23 anos; </p><p>Horário de trabalho - Vespertino; </p><p>Local de trabalho: Campinas SP  100% Presencial; </p><p>Horário do curso na Instituição - Disponibilidade para manhã ou tarde. </p>",
    "company": "Agis Distribuição",
    "city": "CAMPINAS",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5732776__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=CAMPINAS&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz (goiânia/go)",
    "description": "<ul><li>Ensino médio cursando ou completo; </li><li>Possuir 18 a 24 anos; </li><li>Possuir documentação completa para admissão; </li><li>Conhecimento básico em pacote Office (Word, Excel, PowerPoint) será um diferencial. </li> </ul><ul><li>Auxílio administrativo à equipe; </li><li>Executar outras tarefas relacionadas com o cargo, a critério do superior. </li> </ul>",
    "company": "Allrede Telecom",
    "city": "GOIANIA",
    "state": "GO",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5732861__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz-goi%C3%A2nia&location=GOIANIA&geoID=3432",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz | aracaju (shopping jardins) | se",
    "description": "<ul><li>Necessário estar cursando ou ter concluído o ensino médio; </li><li>Disponibilidade para realizar uma vez na semana, a capacitação do programa de aprendizagem; </li><li>Ter fácil acesso a nossa loja do Shopping Jardins; </li><li>Ter curiosidade e aptidão por aprender. </li> </ul><p>O Jovem aprendiz ficará responsável por auxiliar nas atividades da loja, prestando suporte a equipe, de forma dinâmica, proativa e atenciosa. </p>",
    "company": "Dress to",
    "city": "ARACAJU",
    "state": "SE",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5732863__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=ARACAJU",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - logística",
    "description": "<ul><li>Ensino médio completo; </li><li>Conhecimentos básicos em matemática; </li><li>Boa redação e interpretação de textos; </li><li>Habilidade de comunicação clara e objetiva; </li><li>Capacidade de trabalhar em equipe. </li><li>Interesse pela área de logística, transporte e operações. </li><li>Boa comunicação verbal </li> </ul><p>Estamos em busca de um(a) Jovem Aprendiz para atuar na área de Transportes, apoiando a equipe no acompanhamento das entregas realizadas pela companhia. Essa é uma excelente oportunidade para quem deseja iniciar a carreira profissional em um ambiente dinâmico e com aprendizado prático na área logística. </p><p><br></p><p>Atividades: </p><ul><li>Auxiliar no acompanhamento das rotas e status das entregas; </li><li>Apoiar na conferência de documentações de transporte; </li><li>Atualizar planilhas de controle e relatórios de entregas; </li><li>Prestar suporte à equipe de logística com tarefas </li><li>administrativas; </li><li>Auxiliar no contato com transportadoras, quando necessário. </li> </ul>",
    "company": "Somos Educação",
    "city": "SAO JOSE DOS CAMPOS",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5732880__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=SAO-JOSE-DOS-CAMPOS&geoID=8323",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - jbs couros | programa evoluir (8)",
    "description": "<ul><li>Ensino médio completo ou cursando; </li><li>De 18 a 23 anos; </li><li>Disponibilidade de horário. </li> </ul><p>Atuar na área produtiva do couro. </p>",
    "company": "Programa Evoluir JBS",
    "city": "CAMPO GRANDE",
    "state": "MS",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5732975__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=CAMPO-GRANDE&geoID=1749",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Requisitos: </p><p>Ensino médio em andamento ou completo. </p><p><br></p><p>Competências:  </p><p>Perfil proativo, demonstrar iniciativa para realizar as tarefas diárias em um ambiente dinâmico no mundo corporativo. </p><ul><li>Apoiar em tarefas administrativa com organização de documentos e arquivos </li><li>Dar suporte em atividades operacionais como controle de planilhas e conferência de dados </li><li>Colaborar com rotinas do dia a dia da empresa, mantendo as áreas organizadas e funcionando corretamente </li><li>Participar de melhorias nos processos da área, sugerindo soluções simples e práticas </li> </ul>",
    "company": "Método Grupo",
    "city": "SAO PAULO",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5732987__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=SAO-PAULO&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz de recursos humanos (1)",
    "description": "<p>O que iremos avaliar?  </p><ul><li>Ensino médio completo ou em andamento; </li><li>Conhecimento no Pacote MS Office; </li> </ul><p>Quais serão as responsabilidades e desafios?  </p><p><br></p><ul><li>Realizar conferência e manutenção do ponto eletrônico; </li><li>Realizar demais controles administrativos inerente à função desempenhada; </li><li>Fazer controle de documentos (Ficha de EPIs controle de atestado, recolhimento de assinaturas de DDS e treinamentos); </li><li>Participar de campanhas de segurança, de treinamento e orientações aos funcionários; </li><li>Organizar arquivos, envio e recebimento de documentos, pertinentes a sua área de atuação e das necessidades do setor; </li><li>Manter o local de trabalho organizado; </li><li>Fazer o uso de EPIs adequado a sua função; </li><li>Seguir as Boas práticas de Fabricação; </li><li>Seguir todos os procedimentos operacionais, de segurança, meio ambiente, qualidade e administrativos estabelecidos pela empresa. </li> </ul>",
    "company": "Adeste",
    "city": "ARACATUBA",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733000__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-recursos&location=ARACATUBA&geoID=539",
    "tipo": ""
  },
  {
    "title": "Pessoa jovem aprendiz corporativo yduqs - unifanor - fortaleza",
    "description": "<p><u>Buscamos profissionais com: </u> </p><p><br></p><ul><li>Ensino Médio Completo; </li><li>Idade entre 17 e 24 anos. </li> </ul><p><u>Os principais desafios como PESSOA JOVEM APRENDIZ CORPORATIVO YDUQS, são: </u> </p><p><br></p><ul><li>Atividades de rotina dentro do nosso sistema; </li><li>Controle de planilhas em Excel; </li><li>Rotinas administrativas. </li> </ul>",
    "company": "YDUQS",
    "city": "FORTALEZA",
    "state": "CE",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733040__1953?utm_source=1953&utm_medium=feed&keyword=Pessoa-jovem-aprendiz&location=FORTALEZA&geoID=3263",
    "tipo": ""
  },
  {
    "title": "Pessoa jovem aprendiz em marketing - cód.4504",
    "description": "<ul><li>Residir em Florianópolis e ter disponibilidade para estar presencial em nossa sede e no Renapsi; </li><li>Disponibilidade para trabalhar no turno vespertino (das 14h às 18h); </li><li>Conhecimento do Pacote Office; </li><li>Ter ambição de evolução e interesse em crescer na carreira de comunicação e marketing; </li><li>Conhecimento ou interesse em tecnologias de Inteligência Artificial: ferramentas, aplicações e conceitos. </li> </ul><p><br></p><p>Para atender aos requisitos do programa de Jovem Aprendiz, é necessário que você tenha entre 14 e 24 anos, esteja matriculado e frequentando a escola ou já tenha concluído o ensino médio. Para pessoas com deficiência, não há limite máximo de idade.  </p><ul><li>Apoiar na preparação, organização e conferência dos materiais para feiras e eventos; </li><li>Realizar orçamentos junto a fornecedores para eventos, pesquisando preços e condições para garantir a melhor opção; </li><li>Organizar e atualizar planilhas com cotações e informações importantes; </li><li>Auxiliar na elaboração de relatórios pós-eventos, reunindo dados sobre investimentos e resultados; </li><li>Controlar o almoxarifado, organizando e contabilizando brindes e materiais promocionais; </li><li>Manter comunicação clara com fornecedores e com a equipe para garantir o bom andamento dos processos. </li> </ul>",
    "company": "Softplan + Starian",
    "city": "FLORIANOPOLIS",
    "state": "SC",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733108__1953?utm_source=1953&utm_medium=feed&keyword=Pessoa-jovem-aprendiz&location=FLORIANOPOLIS&geoID=3237",
    "tipo": ""
  },
  {
    "title": "Aprendiz varejo - petz moinhos de vento",
    "description": "<p> Requisitos: </p><ul><li>Ter entre 16 e 18 anos </li><li>Estar matriculado e frequentando a escola (caso não tenha concluído o Ensino Médio). </li><li>Interesse em aprender sobre varejo e atendimento ao cliente. </li><li>Vontade de crescer profissionalmente e se desenvolver dentro da Petz! </li> </ul><p><br></p><p>Principais atividades: </p><p> Atendimento ao cliente: Apoiar no atendimento ao público, fornecendo informações sobre produtos e auxiliando na organização da loja. </p><p> Reposição e organização de mercadorias: Auxiliar na reposição de produtos nas prateleiras, garantindo que os itens estejam bem organizados e dentro do prazo de validade. </p><p> Apoio nas áreas operacionais: Auxiliar no controle de estoque, conferência de produtos e organização do ambiente de trabalho. </p><p> Atendimento no setor de banhos e tosa (quando aplicável): Auxiliar na recepção dos pets, organização do espaço e suporte à equipe. </p><p> Participação em treinamentos: Desenvolver habilidades por meio de treinamentos internos, aprendendo sobre atendimento ao cliente, operação de loja e rotina do varejo. </p>",
    "company": "Petz",
    "city": "PORTO ALEGRE",
    "state": "RS",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733128__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-varejo&location=PORTO-ALEGRE&geoID=6880",
    "tipo": ""
  },
  {
    "title": "Aprendiz - hospital geral de taipas",
    "description": "<p>Ensino Médio completo ou cursando </p><p>Realizar o atendimento pessoal e telefônico em sua área de atuação para orientar e esclarecer dúvidas de clientes internos e externos, conforme orientação da gestão e, quando necessário, repassar o atendimento para outro integrante da equipe.  </p><p>Redigir textos, planilhas e informações em sistema, de forma a auxiliar nas rotinas da sua área de atuação.  </p><p>Fazer o arquivo de documentos seguindo sequência adequada, de forma a manter em organização e preservação para facilitar as buscas.  </p><p>Entregar documentos nas dependências da Instituição, realizando os protocolos solicitados para manter o controle necessário.  </p><p>Auxiliar em outras atividades administrativas correlatas. Realizar o curso de aprendiz conforme orientação da Instituição. </p>",
    "company": "Instituto Sírio-Libanês",
    "city": "SAO PAULO",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733162__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-hospital&location=SAO-PAULO&geoID=25",
    "tipo": ""
  },
  {
    "title": "Rodovia l aprendiz administrativo (3)",
    "description": "<p>O que esperamos de você: </p> <p> Ensino Médio Cursando. </p><p><br></p><p>Você se destaca, se tiver: </p><p> Será um diferencial você possuir pacote office. </p> <p>Como APRENDIZ ADMINISTRATIVO você irá elaborar e conferir planilhas e documentos diversos, bem como efetuar lançamentos e atualizações de dados no sistema específico. Coletar, organizar e elaborar relatórios de controle administrativo. Controlar e acompanhar pagamentos, despesas, extratos, fluxo de caixa, dentre outros documentos encaminhados à área.  </p>",
    "company": "Motiva",
    "city": "TATUI",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733436__1953?utm_source=1953&utm_medium=feed&keyword=Rodovia-l-aprendiz&location=TATUI&geoID=9037",
    "tipo": ""
  },
  {
    "title": "Aprendiz administrativo (2)",
    "description": "<p>O que esperamos de você: </p><p><br></p><p> Ensino Médio Completo ou Cursando; </p><p> Residir em Tatuí/SP. </p><p><br></p><p>Você se destaca, se tiver: </p><p> Conhecimento em pacote Office. </p><p><br></p>",
    "company": "Motiva",
    "city": "TATUI",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733437__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-administrativo&location=TATUI&geoID=9037",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - fortaleza",
    "description": "<ul><li>Ensino Médio Completo ou Cursando. </li> </ul><p  ><br></p>",
    "company": "Mercadinhos São Luiz",
    "city": "FORTALEZA",
    "state": "CE",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733475__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=FORTALEZA&geoID=3263",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<ul><li>conhecimento básico do pacote office. </li> </ul><p><br></p><p><br></p><ul><li>Para aprendizado, ter domínio do sistema office, conhecer e saber trabalhar com planilha e Word; </li><li>Ser proativo e ter vontade de aprender e se desenvolver; </li><li>Saber se comunicar e manter a confidencialidade de informações. </li> </ul><p><br></p>",
    "company": "Comerc Energia",
    "city": "SAO PAULO",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733499__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=SAO-PAULO&geoID=25",
    "tipo": ""
  },
  {
    "title": "Professor auxiliar i -   aprendizagem e controle motor/ anatomia dos sistemas orgânicos - educação física - estácio - campos dos goytacazes",
    "description": "<p><u>Buscamos um profissional com: </u> </p><p><br></p><ul><li>Bacharelado: Educação Física; </li><li>Titulação: Mestrado e/ou Doutorado; </li><li>Experiência em docência no ensino superior; </li><li>Capacidade de comunicação, relacionamento com o aluno, adaptação e flexibilidade; </li><li>Atualização e domínio de conhecimentos teóricos e práticos referentes ao tema; </li><li>Domínio da ferramenta Microsoft Teams; </li><li>É indispensável que o candidato tenha currículo Lattes atualizado, este é um dos critérios de eliminação. </li> </ul><p><br></p><p>Observação: A sua alocação preferencial será na unidade que você será contratado e sua disponibilidade de horas deverá se manter nessa unidade. </p><p>Os principais desafios como PROFESSOR AUXILIAR I  ESTÁCIO: </p><p><br></p><ul><li>Atuar como agente principal de efetivação da proposta pedagógica de nossas Instituições de Ensino, facilitando o processo de aprendizagem e cumprindo todo o programa da disciplina, o número de aulas previsto, despertando o interesse permanente dos alunos para o estudo, a reflexão e a busca de novos conhecimentos; </li><li>Fazer uso devido do material didático disponível, bem como deve estimular uso do material bibliográfico da disciplina, através da consulta a livros e periódicos existentes na biblioteca, contribuindo para um aprendizado crítico e reflexivo; </li><li>Cumprir os prazos estabelecidos no calendário acadêmico, bem como com as demandas solicitadas por seu respectivo coordenador de curso; </li><li>Registrar, por meio de caderneta eletrônica, a frequência, o conteúdo das aulas, os resultados das atividades acadêmicas dos alunos e demais informações referentes aos componentes curriculares em prazo definido no calendário acadêmico; </li><li>Contribuir para a realização de ações preparatórias para o ENADE; </li><li>Orientar os alunos nos trabalhos de conclusão de curso; </li><li>Utilizar metodologias ativas e sala de aula invertida para ministrar as aulas. </li> </ul>",
    "company": "Estácio",
    "city": "CAMPOS DOS GOYTACAZES",
    "state": "RJ",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733535__1953?utm_source=1953&utm_medium=feed&keyword=Professor-auxiliar-i&location=CAMPOS-DOS-GOYTACAZES&geoID=38829",
    "tipo": ""
  },
  {
    "title": "Aprendiz - melhoria contínua",
    "description": "<p>O que esperamos que você apresente: </p><ul><li>Ter entre 18 e 22 anos; </li><li>Ensino médio completo; </li><li>Disponibilidade para atuar das 08h às 14h15. </li> </ul><p><br></p><p>Será um diferencial se você apresentar: </p><ul><li>Estar estudando Engenharias ou Administração; </li><li>Conhecimento no Pacote Office (Power Point e Excel); </li> </ul><p>Você é curioso(a), gosta de pensar em formas de fazer diferente e melhor? Então essa vaga é para você! Buscamos um(a) Aprendiz para atuar na área de Melhoria Contínua, apoiando diretamente os nossos programas internos voltados à inovação, eficiência e cultura de melhoria. Aqui, você terá a oportunidade de entender como nascem as ideias que transformam o dia a dia de uma empresa. </p><p><br></p><p>Principais atividades: </p><ul><li>Apoiar nas ações e eventos dos programas de melhoria contínua  Kaizen, 5S, TPM (Total Productive Manitenance  Manutenção Produtiva Total), etc.; </li><li>Dar suporte na organização de cronogramas, registros e comunicações das iniciativas; </li><li>Ajudar na coleta e análise de dados simples para acompanhamento de resultados; </li><li>Auxiliar na elaboração de treinamentos e condução de pequenos projetos; </li><li>Interagir com diferentes áreas da empresa para entender oportunidades de melhoria. </li> </ul>",
    "company": "Grupo Positivo",
    "city": "CURITIBA",
    "state": "PR",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733537__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-melhoria&location=CURITIBA&geoID=2691",
    "tipo": ""
  },
  {
    "title": "Aprendiz gestão de processos e sgi",
    "description": "<p>O que esperamos que você apresente: </p><ul><li>Ter entre 18 e 22 anos; </li><li>Ensino médio completo; </li><li>Disponibilidade para atuar das 08h às 14h15. </li> </ul><p><br></p><p>Será um diferencial se você apresentar: </p><ul><li>Estar estudando Engenharias ou Administração; </li><li>Conhecimento no Pacote Office (Power Point e Excel); </li> </ul><p>Você já se perguntou como uma empresa consegue manter seus processos funcionando bem todos os dias, entregando produtos de qualidade, cuidando das pessoas e buscando sempre melhorar? </p><p><br></p><p>Na área de Sistema de Gestão Integrado (SGI), você vai conhecer o que acontece por trás das operações: como tudo é planejado, controlado e melhorado para que os resultados sejam alcançados com eficiência e responsabilidade. </p><p><br></p><p>Estamos em busca de um(a) Aprendiz que queira aprender sobre gestão da qualidade e dos processos, e como isso se conecta com o crescimento sustentável da empresa. É uma ótima porta de entrada para quem gosta de organização, raciocínio lógico e quer ver como tudo se encaixa! </p><p><br></p><p>Principais atividades: </p><ul><li>Apoiar no controle de tarefas, contribuindo para a gestão de não conformidades e para a atualização de documentos e registros das áreas; </li><li>Participar de atividades que visam a melhoria dos processos, o acompanhamento de resultados (indicadores) e elaboração de treinamentos; </li><li>Atuar na avaliação e liberação dos fornecedores; </li><li>Avaliar e aprovar a aplicação de selos de certificação nos materiais; </li><li>Contribuir na comunicação e disposição de informações que ajudam as equipes a manterem a qualidade no dia a dia. </li> </ul>",
    "company": "Grupo Positivo",
    "city": "CURITIBA",
    "state": "PR",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733538__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-gest%C3%A3o-de&location=CURITIBA&geoID=2691",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - itapetininga/sp",
    "description": "<p>O QUE É ESSENCIAL PARA SE DESTACAR  </p> <ul><li  >Cursando ensino médio ou completo. </li><li>T ransparência </li><li>O rganização </li><li>R espeito </li><li>R esiliência </li><li>A gilidade </li> </ul><p  ><br></p><p  >O QUE VOCÊ FARÁ ASSUMINDO O CARGO </p><p  ><br></p><ul><li  >Auxiliar na armazenagem, preparo de mercadorias para a área de vendas e encabidamento de produtos; </li><li  >Apoiar a organização, precificação e limpeza do departamento atuante, prestar atendimento ao cliente; </li><li  >Apoiar as solicitações do caixa quando solicitado referente as mercadorias, auxiliar a precificação das peças na área de vendas; </li><li  >Conferir a entrada e saída de mercadoria na área do provador, observando o limite de peças estabelecido; </li><li  >Atuar em departamentos no modo rotativo para melhor desenvolvimento e preparação para o mercado de trabalho; </li> </ul><p  ><br></p><ul><li  >Preservar o ambiente de trabalho limpo e organizado, para influenciar diretamente e positivamente na forma de trabalho, assegurando maior qualidade no que se faz. </li> </ul>",
    "company": "Lojas Torra",
    "city": "ITAPETININGA",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733609__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=ITAPETININGA&geoID=4206",
    "tipo": ""
  },
  {
    "title": "Aprendiz operador(a) de caixa- vila pauliceia, são paulo (548186)",
    "description": "<ul><li>Idade entre 18 e 22 anos; </li><li>Ensino médio cursando ou concluído. </li> </ul><ul><li>Atender e auxiliar os clientes no processo de pagamento de produtos e serviços; </li><li>Operar com precisão o caixa, registrando todas as transações financeiras; </li><li>Manter a área do caixa limpa e organizada; </li><li>Fornecer um atendimento cordial e eficiente aos clientes; </li><li>Colaborar com a equipe para manter um ambiente de loja agradável e organizado; </li><li>Participar do programa de treinamento para desenvolver habilidades relacionadas a área de atuação.  </li> </ul>",
    "company": "GPA",
    "city": "SAO PAULO",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733723__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-operador-de&location=SAO-PAULO&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz operador(a) de caixa (506309) (82)",
    "description": "<ul><li>Idade entre 18 e 22 anos; </li><li>Ensino médio cursando ou concluído. </li> </ul><ul><li>Atender e auxiliar os clientes no processo de pagamento de produtos e serviços; </li><li>Operar com precisão o caixa, registrando todas as transações financeiras; </li><li>Manter a área do caixa limpa e organizada; </li><li>Fornecer um atendimento cordial e eficiente aos clientes; </li><li>Colaborar com a equipe para manter um ambiente de loja agradável e organizado; </li><li>Participar do programa de treinamento para desenvolver habilidades relacionadas a área de atuação.  </li> </ul>",
    "company": "GPA",
    "city": "TERESINA",
    "state": "PI",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733724__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-operador-de&location=TERESINA&geoID=9077",
    "tipo": ""
  },
  {
    "title": "Aprendiz operador(a)  mercearia extra tijuca (548119)",
    "description": "<ul><li>Idade entre 18 e 22 anos; </li><li>Ensino médio cursando ou concluído; </li><li>Escala: 5x2; </li><li>Salário: R$ 1.069,50; </li><li>horário: 13h ás 19h15. </li> </ul><ul><li>Atender e auxiliar os clientes no processo de pagamento de produtos e serviços; </li><li>Operar com precisão o caixa, registrando todas as transações financeiras; </li><li>Manter a área do caixa limpa e organizada; </li><li>Fornecer um atendimento cordial e eficiente aos clientes; </li><li>Colaborar com a equipe para manter um ambiente de loja agradável e organizado; </li><li>Participar do programa de treinamento para desenvolver habilidades relacionadas a área de atuação.  </li> </ul>",
    "company": "GPA",
    "city": "RIO DE JANEIRO",
    "state": "RJ",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733725__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-operador&location=RIO-DE-JANEIRO&geoID=19",
    "tipo": ""
  },
  {
    "title": "Aprendiz operador(a) de caixa (548128) sorocaba/sp",
    "description": "<ul><li>Idade entre 18 e 22 anos; </li><li>Ensino médio cursando ou concluído. </li> </ul><ul><li>Atender e auxiliar os clientes no processo de pagamento de produtos e serviços; </li><li>Operar com precisão o caixa, registrando todas as transações financeiras; </li><li>Manter a área do caixa limpa e organizada; </li><li>Fornecer um atendimento cordial e eficiente aos clientes; </li><li>Colaborar com a equipe para manter um ambiente de loja agradável e organizado; </li><li>Participar do programa de treinamento para desenvolver habilidades relacionadas a área de atuação.  </li> </ul>",
    "company": "GPA",
    "city": "SOROCABA",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733726__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-operador-de&location=SOROCABA&geoID=8852",
    "tipo": ""
  },
  {
    "title": "Aprendiz operador(a) mercearia extra quitandinha petrópolis rj  (548208)",
    "description": "<ul><li>Idade entre 18 e 22 anos; </li><li>Ensino médio cursando ou concluído; </li><li>Salário: R$ 1.69,50; </li><li>Escala: 5x2; </li><li>Horário: 15h ás 21h15. </li> </ul><ul><li>Atender e auxiliar os clientes no processo de pagamento de produtos e serviços; </li><li>Operar com precisão o caixa, registrando todas as transações financeiras; </li><li>Manter a área do caixa limpa e organizada; </li><li>Fornecer um atendimento cordial e eficiente aos clientes; </li><li>Colaborar com a equipe para manter um ambiente de loja agradável e organizado; </li><li>Participar do programa de treinamento para desenvolver habilidades relacionadas a área de atuação.  </li> </ul>",
    "company": "GPA",
    "city": "PETROPOLIS",
    "state": "RJ",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733727__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-operador-mercearia&location=PETROPOLIS&geoID=6560",
    "tipo": ""
  },
  {
    "title": "Aprendiz operador(a) de caixa (548213) campinas/sp",
    "description": "<ul><li>Idade entre 18 e 22 anos; </li><li>Ensino médio cursando ou concluído. </li> </ul><ul><li>Atender e auxiliar os clientes no processo de pagamento de produtos e serviços; </li><li>Operar com precisão o caixa, registrando todas as transações financeiras; </li><li>Manter a área do caixa limpa e organizada; </li><li>Fornecer um atendimento cordial e eficiente aos clientes; </li><li>Colaborar com a equipe para manter um ambiente de loja agradável e organizado; </li><li>Participar do programa de treinamento para desenvolver habilidades relacionadas a área de atuação.  </li> </ul>",
    "company": "GPA",
    "city": "CAMPINAS",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733728__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-operador-de&location=CAMPINAS&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Aprendiz operador(a) de caixa (547079) campinas/sp",
    "description": "<ul><li>Idade entre 18 e 22 anos; </li><li>Ensino médio cursando ou concluído. </li> </ul><ul><li>Atender e auxiliar os clientes no processo de pagamento de produtos e serviços; </li><li>Operar com precisão o caixa, registrando todas as transações financeiras; </li><li>Manter a área do caixa limpa e organizada; </li><li>Fornecer um atendimento cordial e eficiente aos clientes; </li><li>Colaborar com a equipe para manter um ambiente de loja agradável e organizado; </li><li>Participar do programa de treinamento para desenvolver habilidades relacionadas a área de atuação.  </li> </ul>",
    "company": "GPA",
    "city": "CAMPINAS",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733729__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-operador-de&location=CAMPINAS&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Aprendiz operador(a) de caixa (506303) (4)",
    "description": "<ul><li>Idade entre 18 e 22 anos; </li><li>Ensino médio cursando ou concluído. </li> </ul><ul><li>Atender e auxiliar os clientes no processo de pagamento de produtos e serviços; </li><li>Operar com precisão o caixa, registrando todas as transações financeiras; </li><li>Manter a área do caixa limpa e organizada; </li><li>Fornecer um atendimento cordial e eficiente aos clientes; </li><li>Colaborar com a equipe para manter um ambiente de loja agradável e organizado; </li><li>Participar do programa de treinamento para desenvolver habilidades relacionadas a área de atuação.  </li> </ul>",
    "company": "GPA",
    "city": "JABOATAO DOS GUARARAPES",
    "state": "PE",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733730__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-operador-de&location=JABOATAO-DOS-GUARARAPES&geoID=4331",
    "tipo": ""
  },
  {
    "title": "Aprendiz operador(a) de caixa (506303) (5)",
    "description": "<ul><li>Idade entre 18 e 22 anos; </li><li>Ensino médio cursando ou concluído. </li> </ul><ul><li>Atender e auxiliar os clientes no processo de pagamento de produtos e serviços; </li><li>Operar com precisão o caixa, registrando todas as transações financeiras; </li><li>Manter a área do caixa limpa e organizada; </li><li>Fornecer um atendimento cordial e eficiente aos clientes; </li><li>Colaborar com a equipe para manter um ambiente de loja agradável e organizado; </li><li>Participar do programa de treinamento para desenvolver habilidades relacionadas a área de atuação.  </li> </ul>",
    "company": "GPA",
    "city": "TERESINA",
    "state": "PI",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733731__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-operador-de&location=TERESINA&geoID=9077",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Ter entre 16 e 22 anos  </p><p>Disponibilidade para modelo presencial - Segunda a sexta-feira, das 8h às 12 ou 13h às 17h </p><p>Estar cursando ou ter concluído o Ensino Médio </p><p>Interesse por Marketing, Comunicação, Publicidade ou áreas relacionadas </p><p>Habilidade em Pacote Office </p><p>Boa comunicação, criatividade e vontade de aprender </p><p>Organização e atenção a detalhes </p><p>Comprometimento  </p><p><br></p><ul><li>Apoio nas campanhas institucionais e eventos de vendas </li><li>Apoio em eventos internos e ações de marketing </li><li>Elaboração e atualização de relatórios e planilhas da área </li> </ul>",
    "company": "Porto Vale Consórcios",
    "city": "SAO JOSE DOS CAMPOS",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733791__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=SAO-JOSE-DOS-CAMPOS&geoID=8323",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<ul><li>Ensino Médio Cursando; </li> </ul><p  ><br></p><p  ><br></p><p  ><br></p><ul><li>Aprender atividades administrativas em geral nas diversas áreas da instituição, envolvendo: suporte administrativo, trabalhos de digitação, emissão e preenchimento de documentos, guias, controles diversos, organização e atualização de arquivos, conferencia de documentação e contas, atendimento ao público, recebimento, expedição e distribuição de correspondência e outras; </li><li>Manter o arquivo de sua área, devidamente atualizado e organizado, por ordem de assunto, cronológico ou alfabético, visando facilitar a localização de documentos, quando solicitado; </li><li>Atender ligações telefônicas, prestando esclarecimentos diversos e recepcionando pessoas que procuram a área; </li><li>Controlar e preparar requisição de materiais de consumo e requisições de manutenção, para atender as necessidades da área; </li><li>Desenvolver outras atividades conforme necessidade ou a critério do superior. </li> </ul>",
    "company": "Serviço Integrado de Medicina Jacareí - SPDM Afiliadas",
    "city": "JACAREI",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733794__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=JACAREI&geoID=4356",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - centauro av. paulista",
    "description": "<p>REQUISITOS E QUALIFICAÇÕES  </p><p><br></p><p>Pra jogar bonito você precisa ter: </p><p><br></p><ul><li>Entre 16 e 22 anos </li><li>Estar cursando e/ou ser formado no Ensino Médio </li><li>Não é preciso ter nenhuma experiência de trabalho anterior </li> </ul><p><br></p><p><br></p><p>RESPONSABILIDADES E ATRIBUIÇÕES </p><p><br></p><p>Para entrar em campo nesta posição, você precisa: </p><p><br></p><ul><li>Organizar a área de vendas (por tamanho, etiquetas, alarmes e exposição). </li><li>Apoiar \tna reposição da área de vendas, por meio de relatórios de \tabastecimento. </li><li>Acolher nossos clientes, entender suas necessidades e oferecer nossa \tencomenda expressa para itens que não temos à pronta entrega. </li><li>Garantir o encantamento dos nossos clientes, por meio das nossas experiências em loja (gôndolas, caixa rápido, provador inteligente). </li><li>Receber e processar produtos para exposição na área de vendas. </li><li>Auxiliar em rotinas administrativas. </li> </ul><p><br></p>",
    "company": "Centauro Talentos",
    "city": "SAO PAULO",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733807__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=SAO-PAULO&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - shopping tatuapé",
    "description": "<p><br></p><p>REQUISITOS E QUALIFICAÇÕES  </p><p><br></p><p>Pra jogar bonito você precisa ter: </p><p><br></p><ul><li>Entre 16 e 22 anos </li><li>Estar cursando e/ou ser formado no Ensino Médio </li><li>Não é preciso ter nenhuma experiência de trabalho anterior </li> </ul><p><br></p><p><br></p><p>RESPONSABILIDADES E ATRIBUIÇÕES </p><p><br></p><p>Para entrar em campo nesta posição, você precisa: </p><p><br></p><ul><li>Organizar a área de vendas (por tamanho, etiquetas, alarmes e exposição). </li><li>Apoiar \tna reposição da área de vendas, por meio de relatórios de \tabastecimento. </li><li>Acolher nossos clientes, entender suas necessidades e oferecer nossa \tencomenda expressa para itens que não temos à pronta entrega. </li><li>Garantir o encantamento dos nossos clientes, por meio das nossas experiências em loja (gôndolas, caixa rápido, provador inteligente). </li><li>Receber e processar produtos para exposição na área de vendas. </li><li>Auxiliar em rotinas administrativas. </li> </ul><p><br></p>",
    "company": "Centauro Talentos",
    "city": "SAO PAULO",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733808__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=SAO-PAULO&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - park shopping barigüi",
    "description": "<p>.REQUISITOS E QUALIFICAÇÕES  </p><p><br></p><p>Pra jogar bonito você precisa ter: </p><p><br></p><ul><li>Entre 16 e 22 anos </li><li>Estar cursando e/ou ser formado no Ensino Médio </li><li>Não é preciso ter nenhuma experiência de trabalho anterior </li> </ul><p><br></p><p><br></p><p>RESPONSABILIDADES E ATRIBUIÇÕES </p><p><br></p><p>Para entrar em campo nesta posição, você precisa: </p><p><br></p><ul><li>Organizar a área de vendas (por tamanho, etiquetas, alarmes e exposição). </li><li>Apoiar \tna reposição da área de vendas, por meio de relatórios de \tabastecimento. </li><li>Acolher nossos clientes, entender suas necessidades e oferecer nossa \tencomenda expressa para itens que não temos à pronta entrega. </li><li>Garantir o encantamento dos nossos clientes, por meio das nossas experiências em loja (gôndolas, caixa rápido, provador inteligente). </li><li>Receber e processar produtos para exposição na área de vendas. </li><li>Auxiliar em rotinas administrativas. </li> </ul><p><br></p>",
    "company": "Centauro Talentos",
    "city": "CURITIBA",
    "state": "PR",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733809__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=CURITIBA&geoID=2691",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - shopping iguatemi alphaville",
    "description": "<p><br></p><p>REQUISITOS E QUALIFICAÇÕES  </p><p><br></p><p>Pra jogar bonito você precisa ter: </p><p><br></p><ul><li>Entre 16 e 22 anos </li><li>Estar cursando e/ou ser formado no Ensino Médio </li><li>Não é preciso ter nenhuma experiência de trabalho anterior </li> </ul><p><br></p><p><br></p><p>RESPONSABILIDADES E ATRIBUIÇÕES </p><p><br></p><p>Para entrar em campo nesta posição, você precisa: </p><p><br></p><ul><li>Organizar a área de vendas (por tamanho, etiquetas, alarmes e exposição). </li><li>Apoiar \tna reposição da área de vendas, por meio de relatórios de \tabastecimento. </li><li>Acolher nossos clientes, entender suas necessidades e oferecer nossa \tencomenda expressa para itens que não temos à pronta entrega. </li><li>Garantir o encantamento dos nossos clientes, por meio das nossas experiências em loja (gôndolas, caixa rápido, provador inteligente). </li><li>Receber e processar produtos para exposição na área de vendas. </li><li>Auxiliar em rotinas administrativas </li> </ul><p><br></p>",
    "company": "Centauro Talentos",
    "city": "BARUERI",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733811__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=BARUERI&geoID=1016",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - shopping tucuruvi",
    "description": "<p>REQUISITOS E QUALIFICAÇÕES  </p><p><br></p><p>Pra jogar bonito você precisa ter: </p><p><br></p><ul><li>Entre 16 e 22 anos </li><li>Estar cursando e/ou ser formado no Ensino Médio </li><li>Não é preciso ter nenhuma experiência de trabalho anterior </li> </ul><p><br></p><p>RESPONSABILIDADES E ATRIBUIÇÕES </p><p><br></p><p>Para entrar em campo nesta posição, você precisa: </p><p><br></p><ul><li>Organizar a área de vendas (por tamanho, etiquetas, alarmes e exposição). </li><li>Apoiar \tna reposição da área de vendas, por meio de relatórios de \tabastecimento. </li><li>Acolher nossos clientes, entender suas necessidades e oferecer nossa \tencomenda expressa para itens que não temos à pronta entrega. </li><li>Garantir o encantamento dos nossos clientes, por meio das nossas experiências em loja (gôndolas, caixa rápido, provador inteligente). </li><li>Receber e processar produtos para exposição na área de vendas. </li><li>Auxiliar em rotinas administrativas. </li> </ul><p><br></p>",
    "company": "Centauro Talentos",
    "city": "SAO PAULO",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733812__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=SAO-PAULO&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - goiania shopping",
    "description": "<p>REQUISITOS E QUALIFICAÇÕES  </p><p><br></p><p>Pra jogar bonito você precisa ter: </p><p><br></p><ul><li>Entre 16 e 22 anos </li><li>Estar cursando e/ou ser formado no Ensino Médio </li><li>Não é preciso ter nenhuma experiência de trabalho anterior </li> </ul><p><br></p><p>RESPONSABILIDADES E ATRIBUIÇÕES </p><p><br></p><p>Para entrar em campo nesta posição, você precisa: </p><p><br></p><ul><li>Organizar a área de vendas (por tamanho, etiquetas, alarmes e exposição). </li><li>Apoiar \tna reposição da área de vendas, por meio de relatórios de \tabastecimento. </li><li>Acolher nossos clientes, entender suas necessidades e oferecer nossa \tencomenda expressa para itens que não temos à pronta entrega. </li><li>Garantir o encantamento dos nossos clientes, por meio das nossas experiências em loja (gôndolas, caixa rápido, provador inteligente). </li><li>Receber e processar produtos para exposição na área de vendas. </li><li>Auxiliar em rotinas administrativas. </li> </ul><p><br></p>",
    "company": "Centauro Talentos",
    "city": "GOIANIA",
    "state": "GO",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733813__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=GOIANIA&geoID=3432",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - shopping interlagos",
    "description": "<p>REQUISITOS E QUALIFICAÇÕES  </p><p><br></p><p>Pra jogar bonito você precisa ter: </p><p><br></p><ul><li>Entre 16 e 22 anos </li><li>Estar cursando e/ou ser formado no Ensino Médio </li><li>Não é preciso ter nenhuma experiência de trabalho anterior </li> </ul><p><br></p><p>RESPONSABILIDADES E ATRIBUIÇÕES </p><p><br></p><p>Para entrar em campo nesta posição, você precisa: </p><p><br></p><ul><li>Organizar a área de vendas (por tamanho, etiquetas, alarmes e exposição). </li><li>Apoiar \tna reposição da área de vendas, por meio de relatórios de \tabastecimento. </li><li>Acolher nossos clientes, entender suas necessidades e oferecer nossa \tencomenda expressa para itens que não temos à pronta entrega. </li><li>Garantir o encantamento dos nossos clientes, por meio das nossas experiências em loja (gôndolas, caixa rápido, provador inteligente). </li><li>Receber e processar produtos para exposição na área de vendas. </li><li>Auxiliar em rotinas administrativas. </li> </ul><p><br></p>",
    "company": "Centauro Talentos",
    "city": "SAO PAULO",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733814__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=SAO-PAULO&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - serramar shopping",
    "description": "<p>REQUISITOS E QUALIFICAÇÕES  </p><p><br></p><p>Pra jogar bonito você precisa ter: </p><p><br></p><ul><li>Entre 16 e 22 anos </li><li>Estar cursando e/ou ser formado no Ensino Médio </li><li>Não é preciso ter nenhuma experiência de trabalho anterior </li> </ul><p><br></p><p>RESPONSABILIDADES E ATRIBUIÇÕES </p><p><br></p><p>Para entrar em campo nesta posição, você precisa: </p><p><br></p><ul><li>Organizar a área de vendas (por tamanho, etiquetas, alarmes e exposição). </li><li>Apoiar \tna reposição da área de vendas, por meio de relatórios de \tabastecimento. </li><li>Acolher nossos clientes, entender suas necessidades e oferecer nossa \tencomenda expressa para itens que não temos à pronta entrega. </li><li>Garantir o encantamento dos nossos clientes, por meio das nossas experiências em loja (gôndolas, caixa rápido, provador inteligente). </li><li>Receber e processar produtos para exposição na área de vendas. </li><li>Auxiliar em rotinas administrativas. </li> </ul><p><br></p>",
    "company": "Centauro Talentos",
    "city": "CARAGUATATUBA",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733816__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=CARAGUATATUBA&geoID=1942",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - shopping vitoria",
    "description": "<p>REQUISITOS E QUALIFICAÇÕES  </p><p><br></p><p>Pra jogar bonito você precisa ter: </p><p><br></p><ul><li>Entre 16 e 22 anos </li><li>Estar cursando e/ou ser formado no Ensino Médio </li><li>Não é preciso ter nenhuma experiência de trabalho anterior </li> </ul><p><br></p><p><br></p><p><br></p><p>RESPONSABILIDADES E ATRIBUIÇÕES </p><p><br></p><p>Para entrar em campo nesta posição, você precisa: </p><p><br></p><ul><li>Organizar a área de vendas (por tamanho, etiquetas, alarmes e exposição). </li><li>Apoiar \tna reposição da área de vendas, por meio de relatórios de \tabastecimento. </li><li>Acolher nossos clientes, entender suas necessidades e oferecer nossa \tencomenda expressa para itens que não temos à pronta entrega. </li><li>Garantir o encantamento dos nossos clientes, por meio das nossas experiências em loja (gôndolas, caixa rápido, provador inteligente). </li><li>Receber e processar produtos para exposição na área de vendas. </li><li>Auxiliar em rotinas administrativas. </li> </ul><p><br></p>",
    "company": "Centauro Talentos",
    "city": "VITORIA",
    "state": "ES",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733841__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=VITORIA&geoID=9692",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - litoral plaza",
    "description": "<p>REQUISITOS E QUALIFICAÇÕES  </p><p><br></p><p>Pra jogar bonito você precisa ter: </p><p><br></p><ul><li>Entre 16 e 22 anos </li><li>Estar cursando e/ou ser formado no Ensino Médio </li><li>Não é preciso ter nenhuma experiência de trabalho anterior </li> </ul><p><br></p><p>RESPONSABILIDADES E ATRIBUIÇÕES </p><p><br></p><p>Para entrar em campo nesta posição, você precisa: </p><p><br></p><ul><li>Organizar a área de vendas (por tamanho, etiquetas, alarmes e exposição). </li><li>Apoiar \tna reposição da área de vendas, por meio de relatórios de \tabastecimento. </li><li>Acolher nossos clientes, entender suas necessidades e oferecer nossa \tencomenda expressa para itens que não temos à pronta entrega. </li><li>Garantir o encantamento dos nossos clientes, por meio das nossas experiências em loja (gôndolas, caixa rápido, provador inteligente). </li><li>Receber e processar produtos para exposição na área de vendas. </li><li>Auxiliar em rotinas administrativas. </li> </ul><p><br></p>",
    "company": "Centauro Talentos",
    "city": "PRAIA GRANDE",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733842__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=PRAIA-GRANDE&geoID=6968",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - minas shopping",
    "description": "<p>REQUISITOS E QUALIFICAÇÕES  </p><p><br></p><p>Pra jogar bonito você precisa ter: </p><p><br></p><ul><li>Entre 16 e 22 anos </li><li>Estar cursando e/ou ser formado no Ensino Médio </li><li>Não é preciso ter nenhuma experiência de trabalho anterior </li> </ul><p><br></p><p>RESPONSABILIDADES E ATRIBUIÇÕES </p><p><br></p><p>Para entrar em campo nesta posição, você precisa: </p><p><br></p><ul><li>Organizar a área de vendas (por tamanho, etiquetas, alarmes e exposição). </li><li>Apoiar \tna reposição da área de vendas, por meio de relatórios de \tabastecimento. </li><li>Acolher nossos clientes, entender suas necessidades e oferecer nossa \tencomenda expressa para itens que não temos à pronta entrega. </li><li>Garantir o encantamento dos nossos clientes, por meio das nossas experiências em loja (gôndolas, caixa rápido, provador inteligente). </li><li>Receber e processar produtos para exposição na área de vendas. </li><li>Auxiliar em rotinas administrativas. </li> </ul><p><br></p>",
    "company": "Centauro Talentos",
    "city": "BELO HORIZONTE",
    "state": "MG",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733844__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=BELO-HORIZONTE&geoID=1086",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - vaga afirmativa para pessoa com deficiência",
    "description": "<ul><li>Ensino Médio cursando ou completo. </li> </ul><ul><li>Realizar controles diversos e rotinas administrativas gerais. </li><li>Organizar e controlar arquivos, classificando e separando documentos. </li><li>Efetuar limpeza periódica dos processos e manter a organização. </li><li>Requisitar e controlar o material de expediente do setor. </li><li>Elaborar relatórios periódicos e atualizar dados com precisão. </li><li>Atender clientes internos e externos, oferecendo orientação e soluções para dúvidas. </li> </ul><p  ><br></p>",
    "company": "Seconci-SP",
    "city": "SAO PAULO",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733863__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=SAO-PAULO&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz operador de caixa (297)",
    "description": "<p>Formação acadêmica mínima: ensino médio completo. </p><p>Faixa etária: 18 anos e máximo de 22 anos e 6 meses na contratação. </p><p>Experiência: não é exigida experiência profissional. </p><p>Importante: O(a) Jovem Aprendiz não poderá ser Aprendiz por mais de uma vez na mesma função e no curso de aprendizagem. </p><p> Atender clientes conferindo suas compras; </p><p> Finalizar a compra com a efetividade do pagamento através do(a) cliente; </p><p> Oferecer aos clientes demais serviços (ex. recarga de celular e sacola retornável); </p><p  > Abertura, fechamento do caixa e sangria. </p>",
    "company": "Assaí Atacadista - O atacadista com 50 anos de tradição! #VemserAssaí",
    "city": "MARACANAU",
    "state": "CE",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733868__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-operador-de&location=MARACANAU&geoID=5114",
    "tipo": ""
  },
  {
    "title": "Aprendiz operador de caixa (298)",
    "description": "<p>Formação acadêmica mínima: ensino médio completo. </p><p>Faixa etária: 18 anos e máximo de 22 anos e 6 meses na contratação. </p><p>Experiência: não é exigida experiência profissional. </p><p>Importante: O(a) Jovem Aprendiz não poderá ser Aprendiz por mais de uma vez na mesma função e no curso de aprendizagem. </p><p> Atender clientes conferindo suas compras; </p><p> Finalizar a compra com a efetividade do pagamento através do(a) cliente; </p><p> Oferecer aos clientes demais serviços (ex. recarga de celular e sacola retornável); </p><p  > Abertura, fechamento do caixa e sangria. </p>",
    "company": "Assaí Atacadista - O atacadista com 50 anos de tradição! #VemserAssaí",
    "city": "CAMPINAS",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733878__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-operador-de&location=CAMPINAS&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Aprendiz operador de caixa (299)",
    "description": "<p>Formação acadêmica mínima: ensino médio completo. </p><p>Faixa etária: 18 anos e máximo de 22 anos e 6 meses na contratação. </p><p>Experiência: não é exigida experiência profissional. </p><p>Importante: O(a) Jovem Aprendiz não poderá ser Aprendiz por mais de uma vez na mesma função e no curso de aprendizagem. </p><p> Atender clientes conferindo suas compras; </p><p> Finalizar a compra com a efetividade do pagamento através do(a) cliente; </p><p> Oferecer aos clientes demais serviços (ex. recarga de celular e sacola retornável); </p><p  > Abertura, fechamento do caixa e sangria. </p>",
    "company": "Assaí Atacadista - O atacadista com 50 anos de tradição! #VemserAssaí",
    "city": "BELEM",
    "state": "PA",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733881__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-operador-de&location=BELEM&geoID=1072",
    "tipo": ""
  },
  {
    "title": "Pessoa jovem aprendiz - (porto alegre - rs)",
    "description": "<p>O que esperamos de você:   </p><ul><li>Ensino Médio Completo/Cursando </li> </ul> <p>Será um diferencial se você:  </p><ul><li>Excel Básico; </li><li>Word e Power Point. </li> </ul><p>Como será o dia a dia:   </p><ul><li  >Auxiliar na rotina do departamento; </li><li  >Atender ao cliente interno e externo; </li><li  >Elaborar planilhas diversas; </li><li  >Separar, ordenar e arquivar os documentos; </li><li>Receber e enviar documentos. </li> </ul>",
    "company": "EMBRACON ADMINISTRADORA DE CONSÓRCIO",
    "city": "PORTO ALEGRE",
    "state": "RS",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733888__1953?utm_source=1953&utm_medium=feed&keyword=Pessoa-jovem-aprendiz&location=PORTO-ALEGRE&geoID=6880",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz sustentacao sistemas - (matriz - sp)",
    "description": "<p>O que esperamos de você:   </p><ul><li>Ensino Médio Completo/Cursando </li> </ul> <p>Será um diferencial se você:  </p><ul><li>Excel Básico; </li><li>Word e Power Point. </li> </ul><p>Como será o dia a dia:   </p><ul><li  >Auxiliar na rotina do departamento; </li><li  >Atender ao cliente interno e externo; </li><li  >Elaborar planilhas diversas; </li><li  >Separar, ordenar e arquivar os documentos; </li><li>Receber e enviar documentos. </li> </ul>",
    "company": "EMBRACON ADMINISTRADORA DE CONSÓRCIO",
    "city": "SANTANA DE PARNAIBA",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733889__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz-sustentacao&location=SANTANA-DE-PARNAIBA&geoID=7816",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz | casa do adubo (confresa/mt)",
    "description": "<ul><li>Possui entre 14 a 17 anos de idade; </li><li>Estar matriculado e frequentando o ensino regular da 8ª série do ensino fundamental ao 3º ano do ensino médio. </li><li>Desejável conhecimento em Word, Excel e PowerPoint, ferramentas de informática e internet. </li> </ul><p>O Aprendiz Assist Administrativo será responsável por executar atividades administrativas, prestando suporte ao time comercial e de loja, fazendo interface entre os setores da Administração Central.  </p><p><br></p><ul><li>Prestar todo suporte administrativo ao time da loja e aos vendedores externos;  </li><li>Realizar o controle de documentos da loja; </li><li>Auxiliar na emissão de notas fiscais e fechamento do caixa. </li> </ul>",
    "company": "Casa do Adubo - Jovem Aprendiz",
    "city": "CONFRESA",
    "state": "MT",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733908__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=CONFRESA&geoID=2436",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p> #Conhecimentos importantes para a posição: </p><p><br></p><ul><li>Estar cursando o Ensino Médio, Técnico ou Superior em Administração, Gestão ou áreas afins </li><li>Ter interesse ou curiosidade por sistemas, computadores ou rotinas administrativas </li><li>Ser uma pessoa organizada, responsável e com boa atenção aos detalhes </li><li>Ter proatividade e vontade de aprender com o time </li> </ul><p><br></p><p><br></p><p> #Desafios que você vai encontrar: </p><p><br></p><ul><li>Apoiar em tarefas administrativa com organização de documentos e arquivos </li><li>Dar suporte em atividades operacionais como controle de planilhas e conferência de dados </li><li>Colaborar com rotinas do dia a dia da empresa, mantendo as áreas organizadas e funcionando corretamente </li><li>Participar de melhorias nos processos da área, sugerindo soluções simples e práticas </li> </ul><p><br></p>",
    "company": "Cortex",
    "city": "SAO PAULO",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733977__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=SAO-PAULO&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - financeiro - matriz itajaí",
    "description": "<ul><li>Cursado Ensino Médio. </li> </ul><ul><li>Recebimento e Conferência de Malote; </li><li>Cópias e Arquivamentos de Documentos; </li><li>Manutenção de Arquivos Físicos; </li><li>Atualização de Planilhas de Controle; </li> </ul><p><br></p>",
    "company": "Cootravale",
    "city": "ITAJAI",
    "state": "SC",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5733990__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=ITAJAI&geoID=4130",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz assistente de rh campina grande pb",
    "description": "<p><br></p><p>Para embarcar nessa jornada de desenvolvimento, é importante que você atenda aos seguintes requisitos: </p><p><br></p><ul><li> Disponibilidade no turno da manhã  as atividades serão realizadas nesse período, então é essencial ter essa flexibilidade. </li><li> Estar cursando Administração, Recursos Humanos ou áreas correlatas  valorizamos quem está em constante aprendizado e alinhado com a área. </li><li> Conhecimentos básicos em informática  principalmente Word, Excel e e-mail corporativo. </li><li> Boa comunicação, proatividade e vontade de crescer  aqui, essas qualidades fazem toda a diferença! </li> </ul><p>O Jovem Aprendiz de Recursos Humanos atua dando suporte às rotinas administrativas do setor, desenvolvendo habilidades práticas enquanto aprende sobre os processos internos da área. Suas principais atribuições incluem: </p><p><br></p><ul><li>Organização de documentos físicos e digitais de colaboradores; </li><li>Auxílio na atualização de cadastros e planilhas de controle (ponto, benefícios, exames, etc.); </li><li>Atendimento aos colaboradores, prestando informações básicas sobre RH (como folha de ponto, entrega de documentos, etc.); </li><li>Suporte em processos seletivos, como triagem de currículos e agendamento de entrevistas; </li><li>Acompanhamento de treinamentos e integrações, registrando presenças e apoio logístico. </li> </ul>",
    "company": "Redepharma",
    "city": "CAMPINA GRANDE",
    "state": "PB",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5734006__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz-assistente&location=CAMPINA-GRANDE&geoID=1706",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - dois corregos",
    "description": "<ul><li>Aprendizagem teórica e prática na área escolhida; </li><li>Apoio às atividades operacionais do supermercado e </li><li>Participação em eventos e treinamentos. </li> </ul><ul><li>Estar cursando ou ter concluído o Ensino Médio; </li><li>Não ter participado de outro programa de Jovem Aprendiz; </li><li>Disponibilidade para trabalhar em horário comercial e finais de semana. </li> </ul>",
    "company": "Delta Supermercados",
    "city": "SALTO",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5734019__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=SALTO&geoID=7516",
    "tipo": ""
  },
  {
    "title": "Auxiliar administrativo - aprendiz (19)",
    "description": "<p>Estar cursando o ensino médio;  </p><p>Será um diferencial ter conhecimento no pacote office. </p><p>Auxiliar nas atividades administrativas; </p><p>Acompanhar as demandas dos departamentos administrativos, vendas e pós-vendas; </p><p>Preencher os manuais dos veículos; </p><p>Realizar atendimento telefônico; </p><p>Realizar atendimento na recepção de vendas e pós-vendas </p>",
    "company": "Grupo Canopus",
    "city": "GOIANIA",
    "state": "GO",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5734110__1953?utm_source=1953&utm_medium=feed&keyword=Auxiliar-administrativo&location=GOIANIA&geoID=3432",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<ul><li>Jovens entre 14 e 24 anos </li><li>Requisito: Ensino Médio Cursando ou Concluído  </li><li>Desejável: Conhecimento em Informática (Pacote Office) e  Habilidade com sistemas. </li><li>Cursar Superior em Administração/Engenharia ou correlatas é diferencial. </li> </ul><p><br></p><p>Na Iguá Saneamento, valorizamos a diversidade em todas as suas formas e promovemos uma cultura ética, respeitosa e inclusiva. Como empresa e como equipe, buscamos a equidade e acolhemos a pluralidade de identidades  de gênero, pessoas com deficiência (PcD), população LGBTQIAPN+, étnico-racial, religiosa e geracional. Acreditamos na força de cada pessoa para gerar transformação. Junte-se a nós nessa jornada de mudança. </p><ul><li>Apoio à todas as áreas administrativas da operação;\t\t\t\t\t\t </li><li>Confecção de relatórios;\t\t\t\t\t\t </li><li>Elaboração de documentos e requisições no ERP;\t\t\t\t\t\t\t\t </li><li>Atendimento ao cliente interno;\t\t\t\t\t\t\t </li><li>Apoio na organização de eventos;\t\t\t\t\t\t\t </li><li>Recebe, confere e lança notas fiscais no ERP e encaminha a Área Financeira posteriormente;\t\t\t\t\t\t\t\t </li><li>Executa outras tarefas compatíveis com as exigências para o exercício da função, mas todas as atividades são desenvolvidas com Supervisão;\t\t\t\t\t\t\t\t </li> </ul>",
    "company": "Iguá Saneamento",
    "city": "PARANAGUA",
    "state": "PR",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5734192__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=PARANAGUA&geoID=6262",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - barra shopping / rio de janeiro - rj - bar (cópia)",
    "description": "<ul><li>Ensino Médio cursando ou completo; </li><li>Faixa etária: entre 14 e 24 anos. </li> </ul><p>Junto ao nosso time, a atuação da Aprendiz Comercial é mais que especial no apoio de nossas Vendedoras. Esta é a oportunidade ideal para você, que quer ingressar no mercado de trabalho e conhecer o varejo! </p><p><br></p><p><u>Funções atribuídas </u>: </p><ul><li>Recepção dos clientes em loja; </li><li>Apoio constante à equipe de vendas e Gerente de Loja; </li><li>Organização e limpeza das vitrines e do salão de vendas; </li><li>Atuação no caixa da loja. </li> </ul>",
    "company": "Vivara Lojas",
    "city": "RIO DE JANEIRO",
    "state": "RJ",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5734198__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=RIO-DE-JANEIRO&geoID=19",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz em conservação  e limpeza",
    "description": "Cadastre-se também via email <br>Requisitos e qualificações: <p><br></p><ul><li>Idade entre 14 e 24 anos </li><li>Ensino médio completo ou em andamento </li><li>Disponibilidade para trabalhar em turnos </li><li>Habilidade para seguir instruções </li><li>Capacidade de trabalhar em equipe </li><li>Boa comunicação </li><li>Comprometimento e responsabilidade </li><li>Conhecimento básico em limpeza e conservação </li><li>Flexibilidade para aprender novas tarefas </li><li>Documentação em dia (RG, CPF, comprovante de escolaridade) </li> </ul><br>Responsabilidades e atribuições: <p><br></p><ul><li>Auxiliar na conservação e limpeza de ambientes internos e externos. </li><li>Realizar a coleta e descarte adequado de resíduos. </li><li>Aprender sobre técnicas de limpeza e uso de produtos químicos. </li><li>Contribuir para a manutenção da organização dos espaços. </li><li>Participar de treinamentos e capacitações sobre saúde e segurança. </li><li>Colaborar com a equipe em atividades diárias. </li><li>Desenvolver habilidades práticas de limpeza e conservação. </li><li>Manter equipamentos de limpeza em bom estado. </li><li>Seguir normas e procedimentos de higiene. </li><li>Propor melhorias nos processos de limpeza. </li> </ul><p><br></p><br>Benefícios: Vale transporte<br>Jornada de trabalho: Carga horária de 6 horas diárias.<br>Conhecimentos:<br>Escolaridade: Ensino médio - Completo<br>",
    "company": "Empresa Confidencial",
    "city": "RIO DE JANEIRO",
    "state": "RJ",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5734335__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz-em&location=RIO-DE-JANEIRO&geoID=19",
    "tipo": ""
  },
  {
    "title": "Aprendiz auxiliar de logística (1)",
    "description": "Cadastre-se também via email <br>Responsabilidades e Experiências desejáveis: <p>Atividades: Realiza atividades de apoio aos processos de armazenagem e distribuição de materiais e produtos. Acompanha processos de compra. Auxilia na organização de espaços físicos para armazenagem. Colabora na conferência e no registro de itens armazenados. Apoia a expedição de materiais e produtos. Organiza documentos e auxilia na elaboração de relatórios de movimentação de materiais e produtos. Cumpre legislação e normas regulamentadoras de saúde e segurança no trabalho e de preservação ambiental.<br>Requisitos: Vaga MASCULINA, acima de 18 anos. Residir nas proximidades da Empresa e ter a dispensa do exército. </p><br>Benefícios: Vale transporte<br>Jornada de trabalho: Segunda a sexta das 08:00 às 12:00<br>Conhecimentos:<br>Escolaridade: Ensino médio - Indiferente<br>",
    "company": "Cidade Júnior",
    "city": "CURITIBA",
    "state": "PR",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5734444__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-auxiliar-de&location=CURITIBA&geoID=2691",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz (711)",
    "description": "<p>Como é o ambiente de trabalho?<br/> <p  >O Magalu é o maior ecossistema para comprar e vender no Brasil, uma </p><p  >plataforma digital, com pontos físicos e calor humano.  </p><p  >Fomos reconhecidos com diversos prêmios e há mais de 20 anos estamos entre as melhores empresas </p><p  >para se trabalhar segundo a VocêS/A e o Great Place to Work.  </p><p  >Vem trabalhar com a gente também! </p> </p><br/>         <p>Responsabilidades da Oportunidade<br/> <ul><li  ><p  >Auxiliar nas atividades administrativas e rotinas de vendas da loja; </p> </li><li  ><p  >Auxiliar no pré-atendimento ao cliente; </p> </li><li  ><p  >Apoiar os vendedores na organização das promoções do dia; </p> </li><li  ><p  >Auxiliar no atendimento telefônico da loja; </p> </li><li  ><p  >Auxiliar na organização, elaboração e manutenção de arquivos; </p> </li><li  ><p  >Apoiar na realização de telemarketing; </p> </li><li  ><p  >Encantar e servir aos clientes através do atendimento. </p> </li> </ul> </p><br/>         <p>Requisitos<br/> <p  ><br></p><ul><li  ><p  >Ter entre 16 e 19 anos; </p> </li><li  ><p  >Estar cursando ou já ter finalizado o Ensino Médio; </p> </li><li  ><p  >Não estar cursando Ensino Superior. </p> </li> </ul> </p><br/>",
    "company": "Magazine Luiza",
    "city": "ITABERAI",
    "state": "GO",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5734559__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz-711&location=ITABERAI&geoID=4063",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz (712)",
    "description": "<p>Como é o ambiente de trabalho?<br/> <p  >O Magalu é o maior ecossistema para comprar e vender no Brasil, uma </p><p  >plataforma digital, com pontos físicos e calor humano.  </p><p  >Fomos reconhecidos com diversos prêmios e há mais de 20 anos estamos entre as melhores empresas </p><p  >para se trabalhar segundo a VocêS/A e o Great Place to Work.  </p><p  >Vem trabalhar com a gente também! </p> </p><br/>         <p>Responsabilidades da Oportunidade<br/> <ul><li  ><p  >Auxiliar nas atividades administrativas e rotinas de vendas da loja; </p> </li><li  ><p  >Auxiliar no pré-atendimento ao cliente; </p> </li><li  ><p  >Apoiar os vendedores na organização das promoções do dia; </p> </li><li  ><p  >Auxiliar no atendimento telefônico da loja; </p> </li><li  ><p  >Auxiliar na organização, elaboração e manutenção de arquivos; </p> </li><li  ><p  >Apoiar na realização de telemarketing; </p> </li><li  ><p  >Encantar e servir aos clientes através do atendimento. </p> </li> </ul> </p><br/>         <p>Requisitos<br/> <p  ><br></p><ul><li  ><p  >Ter entre 16 e 19 anos; </p> </li><li  ><p  >Estar cursando ou já ter finalizado o Ensino Médio; </p> </li><li  ><p  >Não estar cursando Ensino Superior. </p> </li> </ul> </p><br/>",
    "company": "Magazine Luiza",
    "city": "GOIANIA",
    "state": "GO",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5734560__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz-712&location=GOIANIA&geoID=3432",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz (710)",
    "description": "<p>Como é o ambiente de trabalho?<br/> <p  >O Magalu é o maior ecossistema para comprar e vender no Brasil, uma </p><p  >plataforma digital, com pontos físicos e calor humano.  </p><p  >Fomos reconhecidos com diversos prêmios e há mais de 20 anos estamos entre as melhores empresas </p><p  >para se trabalhar segundo a VocêS/A e o Great Place to Work.  </p><p  >Vem trabalhar com a gente também! </p> </p><br/>         <p>Responsabilidades da Oportunidade<br/> <ul><li  ><p  >Auxiliar nas atividades administrativas e rotinas de vendas da loja; </p> </li><li  ><p  >Auxiliar no pré-atendimento ao cliente; </p> </li><li  ><p  >Apoiar os vendedores na organização das promoções do dia; </p> </li><li  ><p  >Auxiliar no atendimento telefônico da loja; </p> </li><li  ><p  >Auxiliar na organização, elaboração e manutenção de arquivos; </p> </li><li  ><p  >Apoiar na realização de telemarketing; </p> </li><li  ><p  >Encantar e servir aos clientes através do atendimento. </p> </li> </ul> </p><br/>         <p>Requisitos<br/> <p  ><br></p><ul><li  ><p  >Ter entre 16 e 19 anos; </p> </li><li  ><p  >Estar cursando ou já ter finalizado o Ensino Médio; </p> </li><li  ><p  >Não estar cursando Ensino Superior. </p> </li> </ul> </p><br/>",
    "company": "Magazine Luiza",
    "city": "ITAJUBA",
    "state": "MG",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5734561__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz-710&location=ITAJUBA&geoID=4135",
    "tipo": ""
  },
  {
    "title": "Aprendiz administrativo (2)",
    "description": "<p>Descrição da vaga </p><p>Estamos à procura de um(a) Aprendiz Administrativo para executar serviços de apoio nas áreas administrativas. Tratar de documentos variados, cumprindo todo o procedimento e fluxo necessário de acordo com o setor envolvido. Além de elaborar planilhas, apresentações, preencher planilhas cumprindo as orientações da área. </p><p>Se você é um jovem talento, que encanta seus clientes e possui senso de propriedade, a Brisanet é o seu lugar! </p><p>Vamos velejar rumo ao futuro! #VemSerBrisanet <br>Como será o seu dia a dia?<br>- Vivenciar a identidade organizacional do Grupo Brisanet;<br>- Preparar relatórios, formulários ou planilhas, conforme solicitações;<br>- Alimentar indicadores da área, quando necessário;<br>- Participar ativamente das reuniões e compromissos da organização, quando solicitado;<br>- Utilizar os equipamentos de segurança individual e coletiva, quando necessário;<br>- Executar demais atividades correlatas ao cargo, segundo necessidades da área e direcionamento da liderança.<br>- Auxiliar o supervisor nos processos administrativos do setor;<br>- Acompanhar recursos materiais e financeiros, solicitando troca quando necessário;<br>- Realizar acompanhamento de relatórios;<br>- Acompanhar pagamentos de serviços prestados à empresa;<br>- Realizar atendimento a clientes internos e externos;<br>- Realizar controle de atestados, faltas, comissões e férias ao Departamento Pessoal.<br>O que buscamos para esta oportunidade: </p><p>- Ter entre 14 e 24 anos;<br>- Estar cursando Ensino Fundamental ou Médio;<br>- Deve estar matriculado em instituições qualificadas para ministrar cursos de aprendizagem.<br>Será considerado um diferencial:<br>- Experiência de 1 ano como aprendiz/estagiário;<br>- Ferramentas Google (Planilhas, Documentos).<br>No Grupo Brisanet você vai encontrar:<br>- Cultura de trabalho que respeita e valoriza as pessoas;<br>- Eventos internos que abordam temas diversos;<br>- Meio colaborativo que valoriza o desenvolvimento pessoal e profissional;<br>- Ambiente horizontal e vertical, ou seja, você é o protagonista de sua carreira!;<br>- Alimentação (Sede via Refeitório e Filiais via Alelo);<br>- Descontos de até 50% nos serviços Brisanet de Internet e BrisaMusic;<br>- Descontos em Instituições de Ensino Superior de até 60%. </p>",
    "company": "BRISANET SERVICOS DE TELECOMUNICACOES S.A",
    "city": "EUSEBIO",
    "state": "CE",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5734617__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-administrativo&location=EUSEBIO&geoID=3079",
    "tipo": ""
  },
  {
    "title": "Aprendiz administrativo (3)",
    "description": "<p>Descrição da vaga </p><p>Estamos à procura de um(a) Aprendiz Administrativo para executar serviços de apoio nas áreas administrativas. Tratar de documentos variados, cumprindo todo o procedimento e fluxo necessário de acordo com o setor envolvido. Além de elaborar planilhas, apresentações, preencher planilhas cumprindo as orientações da área. </p><p>Se você é um jovem talento, que encanta seus clientes e possui senso de propriedade, a Brisanet é o seu lugar! </p><p>Vamos velejar rumo ao futuro! #VemSerBrisanet <br>Como será o seu dia a dia?<br>- Vivenciar a identidade organizacional do Grupo Brisanet;<br>- Preparar relatórios, formulários ou planilhas, conforme solicitações;<br>- Alimentar indicadores da área, quando necessário;<br>- Participar ativamente das reuniões e compromissos da organização, quando solicitado;<br>- Utilizar os equipamentos de segurança individual e coletiva, quando necessário;<br>- Executar demais atividades correlatas ao cargo, segundo necessidades da área e direcionamento da liderança.<br>- Auxiliar o supervisor nos processos administrativos do setor;<br>- Acompanhar recursos materiais e financeiros, solicitando troca quando necessário;<br>- Realizar acompanhamento de relatórios;<br>- Acompanhar pagamentos de serviços prestados à empresa;<br>- Realizar atendimento a clientes internos e externos;<br>- Realizar controle de atestados, faltas, comissões e férias ao Departamento Pessoal.<br>O que buscamos para esta oportunidade: </p><p>- Ter entre 14 e 24 anos;<br>- Estar cursando Ensino Fundamental ou Médio;<br>- Deve estar matriculado em instituições qualificadas para ministrar cursos de aprendizagem.<br>Será considerado um diferencial:<br>- Experiência de 1 ano como aprendiz/estagiário;<br>- Ferramentas Google (Planilhas, Documentos).<br>No Grupo Brisanet você vai encontrar:<br>- Cultura de trabalho que respeita e valoriza as pessoas;<br>- Eventos internos que abordam temas diversos;<br>- Meio colaborativo que valoriza o desenvolvimento pessoal e profissional;<br>- Ambiente horizontal e vertical, ou seja, você é o protagonista de sua carreira!;<br>- Alimentação (Sede via Refeitório e Filiais via Alelo);<br>- Descontos de até 50% nos serviços Brisanet de Internet e BrisaMusic;<br>- Descontos em Instituições de Ensino Superior de até 60%. </p>",
    "company": "BRISANET SERVICOS DE TELECOMUNICACOES S.A",
    "city": "MOSSORO",
    "state": "RN",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5734619__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-administrativo&location=MOSSORO&geoID=5598",
    "tipo": ""
  },
  {
    "title": "Aprendiz administrativo (4)",
    "description": "<p>Descrição da vaga </p><p>Estamos à procura de um(a) Aprendiz Administrativo para executar serviços de apoio nas áreas administrativas. Tratar de documentos variados, cumprindo todo o procedimento e fluxo necessário de acordo com o setor envolvido. Além de elaborar planilhas, apresentações, preencher planilhas cumprindo as orientações da área. </p><p>Se você é um jovem talento, que encanta seus clientes e possui senso de propriedade, a Brisanet é o seu lugar! </p><p>Vamos velejar rumo ao futuro! #VemSerBrisanet <br>Como será o seu dia a dia?<br>- Vivenciar a identidade organizacional do Grupo Brisanet;<br>- Preparar relatórios, formulários ou planilhas, conforme solicitações;<br>- Alimentar indicadores da área, quando necessário;<br>- Participar ativamente das reuniões e compromissos da organização, quando solicitado;<br>- Utilizar os equipamentos de segurança individual e coletiva, quando necessário;<br>- Executar demais atividades correlatas ao cargo, segundo necessidades da área e direcionamento da liderança.<br>- Auxiliar o supervisor nos processos administrativos do setor;<br>- Acompanhar recursos materiais e financeiros, solicitando troca quando necessário;<br>- Realizar acompanhamento de relatórios;<br>- Acompanhar pagamentos de serviços prestados à empresa;<br>- Realizar atendimento a clientes internos e externos;<br>- Realizar controle de atestados, faltas, comissões e férias ao Departamento Pessoal.<br>O que buscamos para esta oportunidade: </p><p>- Ter entre 14 e 24 anos;<br>- Estar cursando Ensino Fundamental ou Médio;<br>- Deve estar matriculado em instituições qualificadas para ministrar cursos de aprendizagem.<br>Será considerado um diferencial:<br>- Experiência de 1 ano como aprendiz/estagiário;<br>- Ferramentas Google (Planilhas, Documentos).<br>No Grupo Brisanet você vai encontrar:<br>- Cultura de trabalho que respeita e valoriza as pessoas;<br>- Eventos internos que abordam temas diversos;<br>- Meio colaborativo que valoriza o desenvolvimento pessoal e profissional;<br>- Ambiente horizontal e vertical, ou seja, você é o protagonista de sua carreira!;<br>- Alimentação (Sede via Refeitório e Filiais via Alelo);<br>- Descontos de até 50% nos serviços Brisanet de Internet e BrisaMusic;<br>- Descontos em Instituições de Ensino Superior de até 60%. </p>",
    "company": "BRISANET SERVICOS DE TELECOMUNICACOES S.A",
    "city": "FORTALEZA",
    "state": "CE",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5734620__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-administrativo&location=FORTALEZA&geoID=3263",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - filial 35",
    "description": "Sobre a vaga:<p>Oportunidades para Jovem Aprendiz! </p><p>#Juntos e Unidos Somos Melhores! E para alcançar nossopotencial ao máximo buscamos por pessoas com alta energia, colaborativas,comprometidas e que busquem por excelência!! </p><p>Se identificou? Inscreva-se! Queremos conhecer você!  </p><p>FAÇA PARTE, CRESÇA JUNTO!  </p><p><br></p>Principais atribuições:<ul><li>Atender os clientes; </li><li>Auxiliar na organização da abertura da loja; </li><li>Empacotar os produtos, acondicionando em sacolas, caixas de papelão; </li><li>Organizar carrinhos de compras de frente de caixa e estacionamento; </li><li>Zelar pela limpeza e organização do seu local de trabalho; </li><li>Executar tarefas diversas de aprendizagem conforme demanda do setor. </li> </ul><p><br></p>Requisitos obrigatórios:<ul><li>Cursando Ensino Médio;  </li><li>Curso técnico de aprendizagem.  </li> </ul><p><br></p>Benefício:<ul><li>Vale Transporte.  </li> </ul><p><br></p><p><br></p>",
    "company": "KOCH HIPERMERCADO SA",
    "city": "POMERODE",
    "state": "SC",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5734737__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=POMERODE&geoID=6809",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz (4)",
    "description": "<ul><li>Realizar lançamentos e atualizações de dados em planilhas e sistemas internos; </li><li><p>Atividades voltadas na logística de transporte e hospedagem de colaboradores, conforme orientação da supervisão; </p> </li><li><p>Apoiar a comunicação com equipes operacionais, prestando informações básicas sob supervisão; </p> </li><li><p>Auxiliar no atendimento a colaboradores e gestores com informações sobre procedimentos logísticos. </p> </li> </ul> <p>Requisitos  </p><ul><li>Ter entre 16 a 22 anos;  </li><li>Estar cursando ou ter concluido o ensinio médio;  </li><li>Residir em Macaé RJ. </li> </ul>",
    "company": "Priner",
    "city": "MACAE",
    "state": "RJ",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5734812__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=MACAE&geoID=4964",
    "tipo": ""
  },
  {
    "title": "Aprendiz de expedição",
    "description": "<p>OPORTUNIDADE PARA 1º EMPREGO. Residir apenas em Salto. </p><br>Requisitos:<br><p>Necessário ter disponibilidade para trabalhar de segunda à sábado das 07h00 às 15h20. </p><br>Benefícios<br><p>Vale transporte, bônus por produtividade, plano odontológico, incentivo à educação, cesta básica se não houver faltas.  </p>",
    "company": "WORKING CENTER - AGÊNCIA DE EMPREGOS",
    "city": "SALTO",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5734960__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-expedi%C3%A7%C3%A3o&location=SALTO&geoID=7516",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz em ijuí",
    "description": "<p>Atribuições: auxílio em atividades de cunho administrativo;  </p><p>Horário: 13:30 às 17:30 de segunda a sexta  </p>  <br>Requisitos:<br><ul><li>Ter entre 14 e 24 anos;  </li><li>Ensino Médio completo ou estar cursando ensino fundamental, médio ou superior;  </li><li>Disponibilidade para o turno da Manhã ou Tarde; </li> </ul>",
    "company": "União Distribuidora de Bebidas",
    "city": "IJUI",
    "state": "RS",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5735077__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz-em&location=IJUI&geoID=3849",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz | recepção",
    "description": "<p>  Potencializar o valor dos dados para impulsionar a sustentabilidade dos nossos clientes . </p><p>Como uma plataforma tecnológica de gestão e automação, somos especialistas em quatro verticais de negócio. </p><p>1 Fiscal - Inteligência e compliance para governança de documentos fiscais. </p><p>2 Logística - Tecnologia para automações e transformação digital do transporte. </p><p>3 Dispositivos - Monitoramento e gestão de dispositivos inteligentes corporativos. </p><p>4 Kubo - Plataforma para educação corporativa e gestão do conhecimento organizacional - LMS/LXP  </p><p> A nossa visão é:  Liderar os mercados onde atuamos através de soluções essenciais para o sucesso dos nossos clientes . </p><p>Tudo isso conectado ao ESG, porque acreditamos que a responsabilidade ambiental, social e de governança são pilares fundamentais para o sucesso da NDD. </p><p>Nossos produtos estão presentes em mais de 30 países e atendemos cerca de 20 mil clientes, e para fazer tudo isso acontecer temos 580 colaboradores e especialista! </p><br>Requisitos:<br><p>O que buscamos para essa posição de Jovem Aprendiz - Recepção  </p><p>Apoiar nos processos/atividades da área; </p><p>Executar os processos do cotidiano da área, como atualizações e atendimentos. </p><p>Participar das reuniões junto com o time, visando compartilhar informações </p><p>Atuar de forma proativa nas atividade operacionais; </p><p>Realizar atendimento do cliente interno e externo; </p><p>Apoiar o time nos projetos propostos buscando desenvolvimento continuo; </p><p>Atualizar planilhas de indicadores da área; </p><p>Manter sistma integrado atualizado. </p><p>Será um plus se você tiver </p><p>Bastante vontade de aprender O/ </p><br>Benefícios<br><p>O que oferecemos?  </p><p>Bônus Anual: de até 3,3 salários, e, para área comercial modelo de desempenho por comissionamento  OTC. </p><p>Plano de Carreira: Cultura de feedback com avaliação 360° de desempenho; programa interno de reconhecimento e proximidade com gestão com reuniões de 1:1. </p><p>NDD com Você: Programa de educação financeira, orientação psicológica, aconselhamento jurídico, suporte social. </p><p>Saúde: Plano de saúde Unimed e seguro de vida; apoio na vacinação contra gripe e ações de bem-estar. </p><p>Alimentação: Vale alimentação; café e frutas no escritório a vontade. </p><p>Bem-estar: Espaço para descontração, com área de lazer, churrasqueira e jogos. </p><p>Convênio com SESC: Acesso à cultura, educação e turismo. </p><p>Bolsa de estudos: incentivo a novos idiomas, incentivo para participar de eventos do segmento, apoio a certificações. </p><p>Transporte: Vale transporte para o seu deslocamento; estacionamento próprio e bicicletário. </p><p>Voucher de Aniversário: Para celebrar essa data especial </p><p>Jornada de trabalho: 40 horas semanais/ Horário flexível. </p><p>Diversidade e Inclusão #ESG  </p><p>A NDD é uma empresa naturalmente diversa, e utilizamos de todas as diferenças para romper as barreiras e trazer mais inovação em nossa forma de pensar e atuar. </p><p>Buscamos conhecimento e, a todo momento somos apresentados a talentos diversos com capacidades que necessitamos em nossa organização. </p><p>Nossa cultura ajuda a criar um ambiente seguro, com oportunidades de desenvolvimento e crescimento a todas as pessoas que se empenham em seguir evoluindo e melhorando em sua jornada juntamente com a empresa. </p>",
    "company": "NDD TECH",
    "city": "LAGES",
    "state": "SC",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5735111__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=LAGES&geoID=4684",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Somos uma empresa brasileira, a maior empresa de Biotecnologia de toda a América Latina. Na Loccus, o nosso time é comprometido com a inovação, criatividade e empreendedorismo. Se você tem no seu DNA valores como: Colaboração, Atitude de Dono, Ética e Respeito, a Loccus é o lugar certo para você! </p> <p>Atividades: <br>Apoiar nas atividades diárias do setor, garantindo a organização e o cumprimento das rotinas; </p> <p>Realizar tarefas administrativas, como arquivamento, digitalização e controle de documentos; </p> <p>Auxiliar no atendimento a colaboradores e clientes internos, esclarecendo dúvidas sob supervisão; </p> <p>Participar de treinamentos e reuniões para aprimoramento contínuo das habilidades e conhecimentos; </p> <p>Apoiar em demandas relacionadas à logística, organização de materiais e controle de estoque; </p> <p>Realizar outras atividades compatíveis com o programa de aprendizagem, sob orientação do supervisor. </p>   <p>Se identificou? Vem ser #TimeLoccus </p>",
    "company": "LOCCUS DO BRASIL LTDA",
    "city": "COTIA",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5735260__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=COTIA&geoID=2564",
    "tipo": ""
  },
  {
    "title": "Hospital salvatoriano divino salvador - jovem aprendiz - setor de farmácia",
    "description": "<p>Horário: </p> <ul> <li>13h às 17h (segunda a sexta) </li>  </ul> <p>Requisitos: </p> <ul> <li>A partir de 16 anos; </li> <li>Conhecimento em informática; </li> <li>Boa comunicação; </li> <li>Organização; </li> <li>Disponibilidade de horários. </li>  </ul>",
    "company": "Rede Salvatoriana",
    "city": "VIDEIRA",
    "state": "SC",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5735270__1953?utm_source=1953&utm_medium=feed&keyword=Hospital-salvatoriano-divino&location=VIDEIRA&geoID=9567",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Estamos buscando Jovens Aprendizes para fazer parte do nosso time. Se você é proativo, gosta de aprender e quer desenvolver novas habilidades, essa oportunidade é para você! </p>   <p>Requisitos: </p> <p>· Ensino Médio/Técnico Completo ou Cursando; </p> <p>· Ter entre 18 e 22 anos de idade; </p> <p>· Ter disponibilidade para trabalhar das 7h às 14h. </p>   <p>Atividades:  </p> <p>· Auxilia nas rotinas do departamento, envolvendo o atendimento ao cliente, acompanhamento de relatórios, elaboração de planilhas e controle de arquivos. </p>",
    "company": "Santa Maria",
    "city": "ITUVERAVA",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5735325__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=ITUVERAVA&geoID=4313",
    "tipo": ""
  },
  {
    "title": "Aprendiz - bh",
    "description": "<p>Estamos buscando um profissional para ocupar a posição de Jovem Aprendiz, para realizar as seguintes atividades: </p> <ul> <li>Atendimento ao cliente interno e externo; </li> <li>Registrar, consultar e atualizar dados no sistema; </li> <li>Organizar e controlar documentos; </li> <li>Preencher formulários e documentos. </li>  </ul> <p>Horário - das 8h30 às 13h30    </p>   <p>Se você tem entre 14 e 24 anos e quer decolar na sua carreira, corra e garanta sua chance! Vem construir o futuro com a gente!! </p>",
    "company": "ACTION AGENCIAMENTO DE CARGAS LTDA.",
    "city": "BELO HORIZONTE",
    "state": "MG",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5735423__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-bh&location=BELO-HORIZONTE&geoID=1086",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Realizar e auxiliar no serviço de merchandising no PDV, realizando abastecimento nas gondolas e a organização das mercadorias no deposito, atendendo e auxiliando o cliente quando necessário. </p>",
    "company": "DISTRIBUIDORA DE ALIMENTOS FRANCISCO IKEDA LTDA",
    "city": "CAMPO GRANDE",
    "state": "MS",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5735456__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=CAMPO-GRANDE&geoID=1749",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - rede hospital casa - rj /clt",
    "description": "<p>Somos a Rede Hospital Casa um dos maiores operadores médicos hospitalares independentes do estado do Rio de Janeiro. O ACOLHIMENTO COMO NOSSO JEITO DE CUIDARestá entre os nossos principais valores. </p> <p>Estamos em busca de um profissional para atuar como JOVEM APRENDIZ que seja organizado, proativo e que tenha uma comunicação assertiva em seus processos de trabalho. </p>   <p>Suas principais atividades serão: </p> <ul> <li>Conferir e organizar correspondências; </li> <li>Organizar, arquivar e digitalizar documentos; </li> <li>Conferir os materiais de escritório e solicitar à área responsável, caso esteja em falta; </li> <li>Atender ligações, quando necessário. </li> <li>Dar suporte para o gestor imediato. </li>  </ul>   <p>Esperamos que você tenha: </p> <ul> <li>Disponibilidade total para início imediato; </li> <li>Ensino médio completo ou cursando; </li> <li>Conhecimento em Pacote Office; </li>  </ul>   <p>Conheça os benefícios que oferecemos para você: </p> <p>Vale Transporte; </p> <p>Refeição no Local; </p> <p>Convênio Médico após experiência; </p> <p>Convênio odontológico após experiência; </p> <p>R$: 712,99 </p> <p>Horário de trabalho </p> <p> Jornada 20hrs semanais (Segunda a Sexta-feira) </p>   <p>Se identificou? Venha fazer parte da nossa casa! </p>",
    "company": "REDE HOSPITAL CASA",
    "city": "RIO DE JANEIRO",
    "state": "RJ",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5735471__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=RIO-DE-JANEIRO&geoID=19",
    "tipo": ""
  },
  {
    "title": "Aprendiz - pa (33) uberaba",
    "description": "<ul> <li>Análise de Documentos; </li> <li>Digitalização e organização de arquivos; </li> <li>Atendimento ao Cooperado;<br>Requisitos:<br></li> <li>Estudante de ensino médio período noturno ou estar cursando primeiro ano de graduação; </li> <li>Disponibilidade para 6 horas diárias de Aprendizado; </li> <li>Conhecimento em pacote office. </li> <li>Residir na cidade da oportunidade. </li>  </ul>",
    "company": "COOPERATIVA DE CREDITO CREDICITRUS",
    "city": "UBERABA",
    "state": "MG",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5735478__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-pa&location=UBERABA&geoID=9326",
    "tipo": ""
  },
  {
    "title": "Aprendiz em servicos administrativo",
    "description": "<p>Atividades: Apoiar as rotinas administrativas do setor; arquivamento físico e digital de documentos; Auxílio na elaboração e atualização de planilhas e documentos utilizando o Pacote Office (principalmente Word, Excel e PowerPoint); Lançamento e conferência de dados em sistemas internos; Apoio no atendimento telefônico; Auxílio na digitalização e cópia de documentos. </p> <p>Requisitos: Ter entre 17 e 20 anos; Possuir carteira de trabalho; Estar cursando a partir do 9º ano ou já ter concluído o Ensino Médio; Conhecimento no Pacote Office.  </p> <p>Carga horária: 4 horas diárias (Manhã ou Tarde)  </p> <p>Local: Av. dos Andradas, 3000 - Santa Efigênia, Belo Horizonte </p>",
    "company": "AMERICA FUTEBOL CLUBE SOCIEDADE ANONIMA DO FUTEBOL",
    "city": "BELO HORIZONTE",
    "state": "MG",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5735627__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-em-servicos&location=BELO-HORIZONTE&geoID=1086",
    "tipo": ""
  },
  {
    "title": "Aprendiz - auxiliar serviços administrativos",
    "description": "Descrição  <p>A Orgafarma é uma empresa mineira com 57 anos de história, construímos uma trajetória sólida no setor farmacêutico, atendendo farmácias e drogarias em diversas regiões do Brasil. Somos referência na distribuição de medicamentos e produtos de higiene e beleza, com um portfólio diversificado que atende às diferentes necessidades do mercado. Atuamos com excelência, compromisso e foco na transformação contínua.<br>Se você busca um ambiente acolhedor, dinâmico e que valoriza o crescimento profissional, venha fazer parte do nosso time! </p> <p>Principais atividades do cargo: </p> <ul> <li>Auxiliar nas demandas administrativas em geral; </li>  </ul> <p>Requisitos: </p> <ul> <li>Residir em Lauro de Freitas </li> <li>Ter entre 16 e 20 anos; </li> <li>Estar cursando ensino médio ou ter o ensino médio completo; </li> <li>Conhecimento em informática básica; </li>  </ul> <p>Horário de trabalho: Segunda a sexta-feira - De 13:00 h ás 17:00 h </p> <p>Buscamos pessoas comprometidas, proativas e que gostem de trabalhar em equipe. </p> <p>Venha crescer com a gente. Faça parte da Orgafarma! </p>",
    "company": "ORGAFARMA ORGANIZACAO FARMACEUTICA LTDA",
    "city": "LAURO DE FREITAS",
    "state": "BA",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5735675__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-auxiliar&location=LAURO-DE-FREITAS&geoID=4835",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - o boticário | pentecoste/ce",
    "description": "<p>SOBRE A GENTIL NEGÓCIOS </p> <p>Em 2010, a família Gentil criou a Gentil Negócios, uma empresa que já nasceu com 40 anos de know-how em gestão de franquias e varejo. Com sedes em Natal, São Luís e São Paulo, o grupo vem trabalhando em três vertentes de atuação: franchising, varejo físico e varejo digital, o braço de inovação e novos negócios. </p> <p>O braço do franchising e varejo físico possui mais de 120 unidades de vendas em 4 estados brasileiros (MA, CE, RN e PB), mais de 1000 colaboradores e uma equipe de retaguarda focada em individualizar necessidades e oportunidades para cada uma de suas franquias. Já o varejo digital se posiciona para o mercado varejista como potencializador de negócios inovadores e de tecnologia, impulsionando empresas existentes e/ou criando soluções que atendam às necessidades dos nossos parceiros. </p> <p>O time Gentil Negócios é constituído por pessoas engajadas, que está sempre focada em atender com excelência e oferece uma gestão de alta performance para cada uma das franquias. </p> <p>Se você se identifica com nossos valores, gosta das marcas que trabalhamos. Venha fazer parte do nosso time! </p> <p>#VemSerGentil </p> <p>RESPONSABILIDADES E ATRIBUIÇÕES </p> <ul> <li>Atendimento ao cliente; </li> <li>Atividades administrativas; </li> <li>Auxiliar a equipe nas atividades do dia-a-dia. </li>  </ul> <p>REQUISITOS E QUALIFICAÇÕES </p> <ul> <li>Bom relacionamento interpessoal e disponibilidade para aprender diversas tarefas; </li> <li>Idade entre 14 e 24 anos; </li> <li>O programa Jovem Aprendiz não permite que o candidato já tenha tido a carteira assinada. </li>  </ul> <p>INFORMAÇÕES ADICIONAIS </p> <ul> <li>Contrato CLT - 30h semanais (6h diárias); </li> <li>Vale transporte. </li>  </ul> <p>CONHEÇA MAIS SOBRE NÓS: </p>     <p>@gentilnegocios </p>",
    "company": "GENTIL NEGOCIOS",
    "city": "PENTECOSTE",
    "state": "CE",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5735723__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=PENTECOSTE&geoID=6519",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz - o boticário | parnamirim/rn",
    "description": "<p>Já pensou em fazer parte de uma das maiores e mais respeitadas redes de franquias do Grupo Boticário? Chegou a sua chance! A Gentil Negócios, com 40 anos de excelência no mercado, está em busca de um(a) Jovem Aprendiz para se juntar ao nosso time. </p>   <p>Prazer, somos a Gentil Negócios, uma solução multicanal a empresas e marcas que desejam expandir suas operações em direção a um varejo mais próximo do consumidor. Com mais de 100 operações espalhadas pelo Maranhão, Ceará, Rio Grande do Norte e Paraíba, somos líderes em oferecer produtos e experiências que encantam. Atuamos como franqueador do Grupo O Boticário e suas renomadas marcas. Quer fazer parte desse ecossistema de transformação? Então, vem! </p>   <p>Se você é: Um profissional realizador, inconformado, com uma mentalidade orientada por resultados e apaixonado por aprendizados contínuos, a Gentil Negócios é o seu lugar! #VemSerGentil! </p>   <p>Você na Gentil: </p> <ul> <li>Atendimento ao cliente; </li> <li>Atividades administrativas; </li> <li>Auxiliar a equipe nas atividades do dia-a-dia. </li>  </ul> <p>Olha só o que precisamos que você possua: </p> <ul> <li>Cursando o Ensino Médio; </li> <li>Noções de informática; </li>  </ul> <p>Conhecimentos que te destacam: </p> <ul> <li>Bom relacionamento interpessoal e disponibilidade para aprender diversas tarefas. </li>  </ul> <p>E aqui na Gentil também te oferecemos: </p> <ul> <li>E o shape? Fica com o Totalpass. </li> <li>Chegou seu aniversário? Temos um cartão presente especial e um dia de folga para você comemorar seu dia. </li> <li>E quem não ama um descontão? Oferecemos desconto nas lojas para nossos colaboradores. </li> <li>A gente empodera o seu conhecimento, como? Oferecemos plano de carreira e descontos em universidades pensando no desenvolvimento pessoal e profissional do nosso time! </li>  </ul> <p>Se interessou? </p> <p>Se cadastre na vaga. Juntos vamos cumprir o nosso propósito deinspirar pessoas que trabalho e empreendedorismo geram prosperidade e transformam realidades. </p> <p>Quer saber mais sobre como é trabalhar na Gentil Negócios? Vem acompanhar nosso dia a dia, desafios e conquistas nas nossas redes: <br></p> <p> <br></p>",
    "company": "GENTIL NEGOCIOS",
    "city": "PARNAMIRIM",
    "state": "RN",
    "url": "https://br.whatjobs.com/coopob__cpl___1139_5735724__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=PARNAMIRIM&geoID=6305",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz Eletromecânico",
    "description": "<p>  <b> VAGA PARA APRENDIZ EM ELETROMECÂNICA  </b>  <p>  Cotia  </p><p> Estamos em busca de jovens com vontade de aprender e iniciar uma carreira na área industrial! Se você busca desenvolvimento profissional com formação técnica de qualidade e experiência prática, essa é a sua oportunidade! </p> <p><b> </p> </p> </b>",
    "company": "DRiV Incorporated",
    "city": "Cotia",
    "state": "Itapecerica da Serra (microrregião)",
    "url": "https://br.whatjobs.com/coopob__cpl___3390_2428025__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-Eletromec%C3%A2nico&location=Cotia&geoID=2564",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p> A GreenYellow é especializada em Eficiência Energética, Energia Solar, Comercialização e Gestão de Energia. De origem francesa, a empresa tem operações em oito países e possui um portfólio de Eficiência Energética com mais de 3 mil projetos implementados em todo o mundo, sendo mais de 1400 deles no Brasil, onde opera desde 2013. <p> Em energia solar, tem mais de 930 MWp globalmente e, no Brasil, possui mais de 70 usinas conectadas ou em implantação, somando 190 MWp de potência instalada. Atuando em toda a cadeia, a GreenYellow investe, desenvolve, constrói, e opera seus projetos no longo prazo.  </p> <p><b> Quer iniciar sua carreira na área de Recursos Humanos? Temos uma oportunidade incrível pra você! </b> </p> <p> A GY está em busca de um(a) <b> Aprendiz para atuar na área administrativa de RH  </b> , com vontade de aprender, crescer e fazer a diferença! </p><p> Se você é organizado(a), gosta de trabalhar com pessoas e tem familiaridade com ferramentas como <b> Excel  </b> , <b> PowerPoint  </b> e outros recursos de produtividade, essa vaga é pra você! </p> <p>  <b> O que você vai fazer por aqui:  </b> </p><p>• Apoiar as atividades administrativas do RH;  </p><p>• Organizar arquivos físicos e digitais (sim, deixar tudo no jeito conta pontos!);  </p><p>• Preencher planilhas, relatórios e alimentar sistemas internos;  </p><p>• Atender clientes internos, externos e fornecedores (com aquele jeitinho profissional!);  </p><p>• Ajudar a garantir que os processos da área fluam de forma eficiente;  </p><p>• Colaborar com ideias e soluções que otimizem a rotina do setor.  </p> <p>  <b> O que esperamos de você:  </b> </p><p>• Ter entre 18 e 24 anos;  </p><p>• Ter concluído o Ensino Médio;  </p><p>• Diferencial: cursando o Ensino Superior;  </p><p>• Desejável conhecimento em Pacote Office (principalmente Excel e PowerPoint);  </p><p>• Perfil proativo, com boa comunicação, organização, vontade de aprender e crescer com a gente! </p> <p> Informações adicionais:  </p><p> Salário: R$ 1065,00.  </p> <p> Benefícios  </p><ul><li> Vale Transporte  </li><li> Vale Refeição  </li><li> Assistência Médica  </li><li> Programa de Saúde e Bem Estar  </li> </ul> <p> Localidade  </p><p> Moema, São Paulo.  </p> <p>  Se identificou com a vaga? Então essa é sua chance de dar o primeiro passo na sua trajetória profissional em uma empresa que valoriza talentos e aposta no seu desenvolvimento! </p>  </p>",
    "company": "GreenYellow do Brasil",
    "city": "São Paulo",
    "state": "São Paulo (microrregião)",
    "url": "https://br.whatjobs.com/coopob__cpl___3390_2428779__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo&geoID=8414",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz em RH",
    "description": "<p><b> Sobre a Oportunidade  </b><p> Estamos em busca de um(a) Jovem Aprendiz para integrar o time de Recursos Humanos e apoiar atividades nas frentes de Recrutamento e Seleção, Desenvolvimento Humano e Organizacional (DHO) e Employer Branding (EB). Essa é uma excelente oportunidade para quem deseja iniciar a carreira na área de RH, aprendendo na prática com um time colaborativo, dinâmico e apaixonado por pessoas.  </p> <p><b> Responsabilidades  </b> </p><ul><li> Apoiar na triagem de currículos e agendamento de entrevistas  </li><li> Auxiliar na organização de processos seletivos e dinâmicas de grupo  </li><li> Dar suporte na atualização dos sistemas de recrutamento  </li><li> Contribuir com ações de comunicação interna e campanhas de marca empregadora  </li><li> Apoiar na organização de treinamentos, eventos internos e ações de desenvolvimento  </li><li> Auxiliar na elaboração de materiais e relatórios da área de DHO  </li><li> Colaborar com iniciativas de clima organizacional e engajamento  </li> </ul>  <p><b> Requisitos  </b> </p><ul><li> Ter entre 14 e 24 anos, conforme a Lei da Aprendizagem  </li><li> Estar cursando ou ter concluído o ensino médio  </li><li> Interesse em aprender e atuar na área de Recursos Humanos  </li><li> Boa comunicação, organização e vontade de crescer  </li><li> Conhecimento básico em Pacote Office (Word, Excel, PowerPoint) </li> </ul> <p><b> BENEFÍCIOS DE SER UM FUNDADOR AVENUE  </b> </p><ul><li> Vale refeição e vale alimentação atrativos;  </li><li> Plano de saúde médico e odontológico (cônjuge e filhos);  </li><li> Auxílio-creche;  </li><li> Equipamentos disponibilizados;  </li><li> Bônus semestral (conforme regras formuladas pela Avenue);  </li><li> Corretagens grátis ilimitadas e desconto no câmbio das operações de investimentos dentro do app da Avenue.  </li><li>100 dólares pra abrir sua conta na Avenue e começar a investir! </li> </ul>  </p>",
    "company": "Avenue",
    "city": "São Paulo",
    "state": "São Paulo (microrregião)",
    "url": "https://br.whatjobs.com/coopob__cpl___3390_2429079__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-em&location=São-Paulo&geoID=8414",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p> O Grupo Dürr é uma das empresas líderes mundiais em engenharia mecânica e de instalações, com ampla experiência em automação, digitalização e Indústria 4.0. Nossos produtos, sistemas e serviços permitem mais eficiência e sustentabilidade nos processos de fabricação em diferentes setores, como a indústria automotiva, engenharia mecânica, química, farmacêutica, refrigeração e moveleira. <p> Possuímos mais de 18.000 colaboradores em 33 países, operando globalmente com nossas marcas:  </p> <ul><li><b> DÜRR  </b> : Líder de sistemas de pintura e montagem final, bem como tecnologia de máquinas e robôs para produção de veículos.  </li> </ul> <p> Estamos com vagas abertas para Aprendiz nas áreas de <b> Facilities  </b> e <b> Financeiro  </b> .  </p> <p> Se você quer iniciar sua carreira em uma empresa multinacional focada em inovação e tecnologia, essa é a sua oportunidade!  </p> <p><b> Áreas com vagas disponíveis:  </b> </p><ul><li> Facilities  </li><li> Financeiro  </li> </ul> <p><b> Requisitos:  </b> </p><p> Ter entre 18 e 22 anos.  </p><p> Disponibilidade para trabalhar 6h/dia;  </p><p> Residir na cidade de São Paulo ou região;  </p><p> Disponibilidade para vir presencialmente ao escritório;  </p><p> Estar cursando ou ter concluído o ensino médio, ou já estar matriculado no ensino superior.  </p> <p><b> O que oferecemos...  </b> </p> <ul><li> Assistência Médica  </li><li> Assistência Odontológica  </li><li> Vale Alimentação e Refeição  </li><li> Vale Transporte  </li><li> Wellhub (Gympass) </li><li> Gratificação por resultados corporativos – PLR  </li><li> Seguro de Vida  </li><li> Licença maternidade estendida  </li><li> Auxílio creche  </li><li> Descontos em instituições de ensino (cursos) </li><li> Programa de Reconhecimento  </li><li> Programa de Avaliação de Performance  </li><li> Programa de Bem-estar e Qualidade de Vida – Equilíbrio  </li><li> Plataforma de aprendizagem: LinkedIn Learning  </li><li> Programa de parcerias: serviços e educação  </li><li> Estacionamento gratuito  </li><li> Flexibilidade de Horário  </li><li> Vale presente de aniversário  </li> </ul> <p> Queremos te conhecer! :) </p> </p>",
    "company": "Dürr",
    "city": "São Paulo",
    "state": "São Paulo (microrregião)",
    "url": "https://br.whatjobs.com/coopob__cpl___3390_2429339__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo&geoID=8414",
    "tipo": ""
  },
  {
    "title": "Consultor de Aprendizado Corporativo",
    "description": "<p> Estamos em busca de um Consultor(a) de Aprendizado Corporativo para construir e desenvolver estratégias de aprendizagem dentro da empresa. O profissional será responsável por identificar necessidades de treinamento, criar e implementar programas de desenvolvimento, avaliar resultados e propor melhorias contínuas. Além disso, irá colaborar com a capacitação de colaboradores em diferentes níveis da organização, visando promover o crescimento profissional e a retenção de talentos. Esperamos que o(a) candidato(a) tenha experiência em educação corporativa, habilidades em design instrucional e conhecimento em tecnologias educacionais. Se você é proativo, criativo e apaixonado por desenvolver pessoas, essa oportunidade é para você!<p> Atividades  </p> <ul><li> Elaborar, implementar e garantir programas e projetos de desenvolvimento, tais como educação corporativa, clima organizacional e planos de sucessão.  </li><li> Planejar, desenvolver e monitorar soluções de aprendizagem (presencial, EAD, workshops, trilhas de desenvolvimento).  </li><li> Planejar e organizar eventos internos, desde o levantamento das necessidades para sua produção, até o fechamento e avaliação de todo o processo de realização.  </li><li> Planejar e executar ações internas voltadas ao engajamento, promovendo a marca internamente e fortalecendo a cultura organizacional.  </li><li> Acompanhar e controlar o orçamento de T&D, garantindo aderência às previsões e otimização de investimentos.  </li><li> Planejar e implementar projetos estratégicos, alinhados com os objetivos do negócio e demandas da área.  </li><li> Apoiar a gestão da área em processos e rotinas, assegurando governança, atualização procedimental e conformidade com políticas internas.  </li><li> Acompanhar indicadores de desempenho da área, gerando relatórios e propondo ações de melhoria contínua.  </li> </ul> <p><b> Requisitos:  </b> </p><ul><li> Ensino superior completo em Recursos Humanos, Psicologia, Administração, Pedagogia ou áreas correlatas, desejável pós graduação.  </li><li> Experiência solida em Aprendizagem e Educação Corporativa.  </li><li> Conhecimento em metodologias de design instrucional e habilidades didáticas em formato presencial e digital.  </li><li> Pacote Office avançado e facilidade com análise de dados e indicadores.  </li><li> Excelente organização, planejamento e capacidade de executar eventos e ações internas com foco em cultura e engajamento.  </li><li> Comunicação clara, proatividade, visão estratégica e perfil colaborativo.  </li><li> Disponibilidade para atuação 100% presencial.  </li> </ul> <p> Valorizamos e reconhecemos as pessoas que se desafiam o tempo todo a fazer melhor. São elas que fazem com que a Hertz seja uma das 10 maiores indústrias de OTC (Produtos Isentos de Prescrição) do Brasil*.  </p> <p> Se você deseja crescer junto com a gente, o seu lugar é aqui! </p> </p>",
    "company": "Hertz",
    "city": "Porto Alegre",
    "state": "Porto Alegre (microrregião)",
    "url": "https://br.whatjobs.com/coopob__cpl___3390_2430361__1953?utm_source=1953&utm_medium=feed&keyword=Consultor-de-Aprendizado&location=Porto-Alegre&geoID=6880",
    "tipo": ""
  },
  {
    "title": "Aprendiz - Central de Relacionamento",
    "description": "<p><b> Responsabilidades da Oportunidade:  </b> <ul><li> Recepcionar e prestar serviços de apoio a clientes internos e externos  </li><li> Realizar atendimento telefônico e fornecer informações  </li><li> Executar serviços de apoio administrativo  </li> </ul>  <p><b> Requisitos:  </b> </p> <ul><li> Ensino Médio ou Superior - Cursando  </li> </ul>  </p>",
    "company": "Sodimac",
    "city": "São Paulo",
    "state": "São Paulo (microrregião)",
    "url": "https://br.whatjobs.com/coopob__cpl___3390_2430412__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Central&location=São-Paulo&geoID=8414",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Time Compras",
    "description": "<p><b> Descrição da vaga:  </b><p> Você busca uma empresa Tech especializada em tornar acessível a aquisição de softwares importados para o mercado brasileiro? </p><p> Possui o perfil que queira ser evolução, inovador, busca excelência, gosta de trabalho em equipe e está disposto a ingressar nesse mundo de apaixonados por tecnologia? </p> <p><b> Vem entender por que trabalhar na OSB SOFTWARE:  </b> </p><p> Existem muitas razões pelas quais é ótimo trabalhar na OSB Software! A empresa valoriza muito seus colaboradores, fornecendo um ambiente de trabalho amigável e acolhedor, onde cada membro da equipe se sente valorizado e respeitado. Além disso, a OSB Software oferece muitas oportunidades de aprendizado e crescimento, investindo em treinamentos e capacitação de seus funcionários. Estamos sempre em busca de inovação e excelência, o que proporciona um ambiente estimulante e desafiador para os colaboradores. E por fim, mas não menos importante, a empresa tem uma cultura de diversidade e inclusão, valorizando a diversidade de seus colaboradores e incentivando um ambiente de trabalho justo e igualitário para todos.  </p> <p><b> O Seu Dia a Dia será:  </b> </p><p> Follow-ups com fornecedores e parceiros;  </p><p> Apoio no preenchimento e atualização de dados em planilhas e sistemas;  </p><p> Auxílio na avaliação de invoices e documentação de compras;  </p><p> Suporte na criação e manutenção de dashboards e relatórios da área;  </p><p> Acompanhamento e atualização de KPIs do time;  </p><p> Apoio direto aos assistentes de compras em demandas administrativas.  </p> <p><b> Informações adicionais:  </b> </p><p>﻿ Regime de contratação: CLT (Jovem Aprendiz);  </p><p> Carga horária: de segunda a sexta, das 9h às 16h;  </p><p> Local: Estamos localizados na Avenida Paulista (pertinho da estação Trianon-MASP);  </p><p> Salário: 1.118,00;  </p><p> Assistência Médica sem coparticipação;  </p><p> VR de R$ 32,00 por dia;  </p><p> VT, mediante ao uso, ou estacionamento no local;  </p><p> Day off de aniversário;  </p><p> TotalPass;  </p><p> Presente por ano de empresa.  </p> </p>",
    "company": "OSB Software",
    "city": "Brasil",
    "state": "Brasil",
    "url": "https://br.whatjobs.com/coopob__cpl___3390_2430839__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Brasil&geoID=15674",
    "tipo": ""
  },
  {
    "title": "Aprendiz - área Logística/Comércio Exterior",
    "description": "<p><b> Reponsabilidades:  </b><ul><li> Triagem e identificação de documentos de importação;  </li><li> Digitalização de documentos;  </li><li> Preenchimento de formulários da empresa;  </li><li> Lançamento de pagamentos no sistema ERP da empresa;  </li><li> Agendamento de coletas em site de prestadores de serviço;  </li><li> Demais rotinas da área.  </li> </ul> <p><b> Requisitos:  </b> </p><ul><li> Ensino Médio Regular ou Técnico: cursando ou concluído;  </li><li> Gostar de atividades envolvendo planilhas e análise de dados;  </li><li> Conhecimento básico de informática, internet, MS Office e Outlook;  </li><li> Disponibilidade para trabalhar das 10h às 16h.  </li><li> Residir em Campinas e região  </li> </ul> <p><b> Diferenciais:  </b> </p><ul><li> Perfil proativo, dinâmico e atento a detalhes.  </li> </ul>  </p>",
    "company": "Pósitron Stoneridge",
    "city": "Campinas",
    "state": "Campinas (microrregião)",
    "url": "https://br.whatjobs.com/coopob__cpl___3390_2431053__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-%C3%A1rea&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Financeiro",
    "description": "<p> Estamos em busca de um(a)<b> Jovem Aprendiz - Financeiro  </b> para compor nosso time em atividades estratégicas e operacionais que fazem a diferença no dia a dia da empresa e de nossos clientes.  <p><b> Principais Atividades:  </b> </p><ul><li> Solicitar o pagamento de guias de impostos e taxas no fluig;  </li><li> Solicitar o pagamento dos fornecedores do departamento no fluig;  </li><li> Acompanhar as NFs da Prefeitura de São Paulo e identificar os lançamentos no sistema;  </li><li> Atualizar as datas das duplicatas a receber/a pagar conforme orientação do departamento financeiro;  </li><li> Auxiliar o responsável do departamento fiscal quando solicitado;  </li><li> Incluir os contratos de fornecedores no modulo de contratos;  </li><li> Incluir as despesas antecipadas no módulo de ativo  </li> </ul> <p><b> Pré- requisitos:  </b> </p><ul><li> Superior cursando em Finanças, Administração, Ciências Contábeis ou áreas correlatas;  </li><li> Não sendo necessária experiência prévia.  </li> </ul>  </p>",
    "company": "Brother Brasil",
    "city": "São Paulo",
    "state": "São Paulo (microrregião)",
    "url": "https://br.whatjobs.com/coopob__cpl___3390_2431591__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=8414",
    "tipo": ""
  },
  {
    "title": "Aprendiz em Recrutamento e Seleção",
    "description": "<p>Nossa área está conectada ao core da empresa, fazendo com que os nossos resultados tenham alto impacto no negócio. E para atuarmos de forma ainda mais estratégica, estamos procurando um aprendiz para apoiar e fazer parte do nosso time garantindo que tenhamos as pessoas certas nas funções certas. </p><p><br></p><p>Como nosso Aprendiz em Recrutamento e Seleção você desempenhará um papel fundamental no suporte às atividades do time de Talent Acquisition. Se você é organizado(a ), detalhista e gosta de aprender, essa é sua chance, venha fazer parte do nosso time!! ⚖  </p><p><br></p><p><strong>Responsabilidades: </strong> </p><p>Suporte na divulgação das vagas e triagem de currículos; Suporte para o agendamento de entrevista do time; Auxiliar nas tarefas administrativas do setor. </p><p><br></p><p><strong>Pré-Requisitos: </strong> </p><p>Disponibilidade para atuar 4hrs/dia; Ensino Médio em andamento ou concluído; Ter entre 16 e 22 anos; Diferencial: conhecimento em Pacote Office. </p><p><br></p><p><strong>Informações Adicionais: </strong> </p><p>O processo seletivo está dividido em três etapas: </p><p>Etapa 1: Triagem (avaliação do cadastro e teste de perfil); </p><p>Etapa 2: Entrevista por competências com a área de Talent Acquisition da EQI; </p><p>Etapa 3: Entrevista com gestora de Recrutamento e Seleção </p><p><br></p><p>Obs: Cada etapa do processo seletivo possui caráter eliminatório. </p><p><br></p><p><strong>Vaga presencial para Itajaí/SC. </strong> </p><p><br></p><p><br></p><p>Se você se identificou com a nossa empresa e tem os pré-requisitos da vaga, se candidate! Será um prazer receber sua candidatura, e, quem sabe, ter você dentro do time da EQI Investimentos. </p><p><br></p>",
    "company": "EQI INVESTIMENTOS",
    "city": "Itajaí",
    "state": "Santa Catarina",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_85387__1953_32e17dd408ce0e072486af0a2969134b?utm_source=1953&utm_medium=feed&keyword=Aprendiz-em-Recrutamento&location=Itajaí&geoID=4130",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Setor Contratos",
    "description": "<p><strong>Requisitos: </strong> </p><p><br></p><ul><li><strong>Cursando os primeiros períodos da graduação: </strong> <strong>Administração </strong> ou <strong>Engenharia </strong> (Mecânica, Elétrica, Produção, Automação), ou <strong>Ciência da Computação </strong>, ou correlatas; </li><li>Conhecimento intermediário de MS Office - ênfase em Excel (fórmulas, tabela dinâmica, gráficos) - será considerado um diferencial; </li><li>Conhecimento de Power BI será considerado um diferencial; </li><li>Desejável Inglês avançado; </li><li>Boas habilidades de comunicação; </li><li>Perfil pró ativo e com disponibilidade para aprender. </li><li><strong>Disponibilidade de horário de 8 ás 14h. </strong> </li><li>Residir em <strong>Rio das Ostras </strong> ou <strong>Macaé </strong>, RJ. </li> </ul>",
    "company": "OneSubsea",
    "city": "Rio das Ostras",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_87417__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-das-Ostras&geoID=7321",
    "tipo": ""
  },
  {
    "title": "Pessoa Aprendiz",
    "description": "<p>Através de um portfólio completo com foco na descarbonização de infraestruturas de energia, a ENGIE oferece soluções integradas capazes de transformar cidades e empresas para que façam o melhor uso da energia baseadas em dois pilares: redução de custos e de emissões de CO2. Desta forma, as soluções customizadas de Autoprodução de energia Solar, Eficiência Energética, Subestações, HVAC, Geração de vapor, Consultoria e Gerenciamento de Energia atendem toda a cadeia otimizando a relação com a energia em diversos setores como Indústria, Shopping Centers, Varejo Multisites, Aeroportos, Hospitais, entre outros. </p> <p>Para cidades, desenvolvemos projetos de Iluminação Pública e Mobilidade Elétrica tornando-as mais eficientes e colaborando na construção de uma sociedade mais sustentável e eficiente. </p> <p>Com esta nova relação com a energia, mais otimizada e inteligente, a ENGIE é a líder mundial em transição energética, assumindo um importante papel neste cenário. </p> <p>A ENGIE tem a responsabilidade constante na criação de um futuro harmonioso em conjunto com a população, gestores públicos e parceiros, rumo a uma economia neutra em emissões de carbono. </p><p><br></p><p><strong>Missão do Cargo </strong> </p><p>Contribuir para a eficiência e organização do escritório por meio do suporte às rotinas administrativas e de facilities, promovendo um ambiente de trabalho funcional, seguro e bem estruturado, com foco no apoio à gestão de pessoas e infraestrutura. </p><p><br></p><p><strong>Principais atividades </strong> </p><ul><li>Apoiar na organização e envio de documentos diversos; </li><li>Auxiliar no recebimento e distribuição de itens como crachá, vale alimentação e refeição; </li><li>Dar suporte na conferência de documentos e elaboração de planilhas de controle. </li><li>Colaborar na manutenção da infraestrutura do escritório (salas de reunião, áreas comuns, espaços de convivência); </li><li>Realizar inspeções e reportar necessidades de reparos ou melhorias nas instalações; </li><li>Apoiar na organização dos estoques de materiais de escritório e limpeza; </li><li>Auxiliar na gestão de solicitações e agendamentos de serviços terceirizados (limpeza, manutenção etc.); </li><li>Participar da implementação de ações de segurança, higiene e organização do ambiente de trabalho. </li> </ul><p><br></p><p><strong>Requisitos </strong> </p><p><br></p><p><strong>Obrigatórios: </strong> </p><ul><li>Ensino médio cursando ou completo; </li><li>Possuir até 24 anos de idade; </li><li>Interesse por áreas administrativas e de gestão de pessoas; </li><li>Conhecimento básico em informática, com foco em Word e Excel. </li> </ul><p><br></p><p><strong>Desejáveis: </strong> </p><ul><li>Boa comunicação verbal e escrita; </li><li>Organização e atenção aos detalhes; </li><li>Proatividade e disposição para aprender. </li> </ul><p><br></p><p><strong>Local de Trabalho </strong> </p><p>Rio de Janeiro/RJ -Brasil </p> <p><em>A ENGIE valoriza e estimula uma cultura de diversidade e inclusão, com orientação para igualdade entre as pessoas, respeito pela vida privada de todos e é contra qualquer forma de discriminação e assédio. </em> </p>",
    "company": "ENGIE Brasil",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_89320__1953?utm_source=1953&utm_medium=feed&keyword=Pessoa-Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Financeiro",
    "description": "<p>Estamos em busca de um(a)<strong> Jovem Aprendiz - Financeiro </strong> para compor nosso time em atividades estratégicas e operacionais que fazem a diferença no dia a dia da empresa e de nossos clientes. </p><p><br></p><p><strong>Principais Atividades: </strong> </p><ul><li>Solicitar o pagamento de guias de impostos e taxas no fluig; </li><li>Solicitar o pagamento dos fornecedores do departamento no fluig; </li><li>Acompanhar as NFs da Prefeitura de São Paulo e identificar os lançamentos no sistema; </li><li>Atualizar as datas das duplicatas a receber/a pagar conforme orientação do departamento financeiro; </li><li>Auxiliar o responsável do departamento fiscal quando solicitado; </li><li>Incluir os contratos de fornecedores no modulo de contratos; </li><li>Incluir as despesas antecipadas no módulo de ativo </li> </ul><p><br></p><p><strong>Pré- requisitos: </strong> </p><ul><li>Superior cursando em Finanças, Administração, Ciências Contábeis ou áreas correlatas; </li><li>Não sendo necessária experiência prévia. </li> </ul>",
    "company": "Brother Brasil",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_91001__1953_ca8e00caeaf41755fd1ae481d25d4339?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz Eletromecânico",
    "description": "<p>  <strong>VAGA PARA APRENDIZ EM ELETROMECÂNICA </strong>   </p><p>  Cotia </p><p>Estamos em busca de jovens com vontade de aprender e iniciar uma carreira na área industrial! Se você busca desenvolvimento profissional com formação técnica de qualidade e experiência prática, essa é a sua oportunidade! </p><p><br></p><p><strong> </p>",
    "company": "DRiV Incorporated",
    "city": "Cotia",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_92601__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-Eletromec%C3%A2nico&location=Cotia&geoID=2564",
    "tipo": ""
  },
  {
    "title": "Aprendiz de engenharia",
    "description": "<p>  <strong>Oportunidade: Jovem Aprendiz  </strong> </p><p><strong>Áreas: Engenharia Civil & Licenciamento em Infraestrutura de Telecomunicações </strong> </p><p><strong>Local </strong>: Vila Olímpia – Zona Sul, São Paulo/SP | <strong>Modelo híbrido </strong> </p><p>  <strong>Empresa </strong>: American Tower do Brasil – Cessão de Infraestruturas S.A. </p><p>A American Tower está com <strong>duas vagas abertas </strong> para <strong>Jovem Aprendiz </strong>, com atuação nas áreas administrativas de <strong>Engenharia Civil </strong> e <strong>Licenciamento em Infraestrutura de Telecomunicações </strong>. </p><p>Se você é jovem, organizado, comunicativo e busca aprendizado na prática, essa é a chance de iniciar sua trajetória profissional com propósito! </p><p><br></p><p>  <strong>Requisitos </strong> </p><p>• Idade entre <strong>18 e 21 anos </strong> </p><p>• Ensino Médio completo </p><p>• Boa comunicação e perfil analítico </p><p>• Organização, atenção a prazos e proatividade </p><p>• Conhecimento básico de <strong>Excel </strong> e <strong>Outlook </strong> (desejável). </p><p>• Engenharia Civil Interesse por áreas de Exatas (desejável), </p><p>• Licenciamento Ambiental ou Obras (desejável) </p><p><br></p>",
    "company": "American Tower Latin America",
    "city": "São Paulo",
    "state": "Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_93063__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-engenharia&location=São-Paulo",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Venha fazer parte do time da maior rede de joalherias da América Latina! Com mais de 60 anos de história, desenvolvemos um portfólio de marcas – Vivara, Life by Vivara, Vivara Watches, Vivara Fragrances e Vivara Accessories, com foco em joias de ouro, joias de prata, relógios e acessórios. </p> <p>Aqui você encontra um ambiente dinâmico, diverso, repleto de desafios e com muitas oportunidades de crescimento. Se você se considera uma pessoa criativa, resiliente, gosta de atuar como dona do negócio e é movida por resultados, já tem meio caminho andado. </p> <p>Na Vivara, acreditamos na inclusão e na diversidade, e as apoiamos em todas as suas formas de expressão para construir um lugar em que todas as pessoas se sintam bem-vindas. Recriminamos qualquer tipo de discriminação, seja por idade, orientação sexual, identidade ou expressão de gênero, cor, etnia, deficiência ou religião. </p> <p>Vem brilhar com a gente! #VemPraVivara </p> <p>O que você vai encontrar aqui: </p><ul><li>Acompanhamento de um time experiente; </li><li>Aprendizado na prática em uma empresa líder de mercado; </li><li>Desenvolvimento profissional e comportamental; </li><li>Ambiente colaborativo e dinâmico. </li> </ul> <p>Requisitos: </p><ul><li>Ter entre 14 e 24 anos (conforme a Lei da Aprendizagem; </li><li>Finalizado ou estar finalizando o Ensino Médio; </li><li>Vontade de aprender, proatividade e responsabilidade; </li><li>Interesse nas áreas de RH, Engenharia ou Fiscal. </li> </ul>",
    "company": "Vivara",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_93116__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz em RH",
    "description": "<p><strong>Sobre a Oportunidade </strong> </p><p>Estamos em busca de um(a) Jovem Aprendiz para integrar o time de Recursos Humanos e apoiar atividades nas frentes de Recrutamento e Seleção, Desenvolvimento Humano e Organizacional (DHO) e Employer Branding (EB). Essa é uma excelente oportunidade para quem deseja iniciar a carreira na área de RH, aprendendo na prática com um time colaborativo, dinâmico e apaixonado por pessoas. </p><p><br></p><p><strong>Responsabilidades </strong> </p><ul><li>Apoiar na triagem de currículos e agendamento de entrevistas </li><li>Auxiliar na organização de processos seletivos e dinâmicas de grupo </li><li>Dar suporte na atualização dos sistemas de recrutamento </li><li>Contribuir com ações de comunicação interna e campanhas de marca empregadora </li><li>Apoiar na organização de treinamentos, eventos internos e ações de desenvolvimento </li><li>Auxiliar na elaboração de materiais e relatórios da área de DHO </li><li>Colaborar com iniciativas de clima organizacional e engajamento </li> </ul><p><br></p><p><br></p><p><strong>Requisitos </strong> </p><ul><li>Ter entre 14 e 24 anos, conforme a Lei da Aprendizagem </li><li>Estar cursando ou ter concluído o ensino médio </li><li>Interesse em aprender e atuar na área de Recursos Humanos </li><li>Boa comunicação, organização e vontade de crescer </li><li>Conhecimento básico em Pacote Office (Word, Excel, PowerPoint) </li> </ul><p><br></p><p><strong>BENEFÍCIOS DE SER UM FUNDADOR AVENUE </strong> </p><ul><li>Vale refeição e vale alimentação atrativos; </li><li>Plano de saúde médico e odontológico (cônjuge e filhos); </li><li>Auxílio-creche; </li><li>Equipamentos disponibilizados; </li><li>Bônus semestral (conforme regras formuladas pela Avenue); </li><li>Corretagens grátis ilimitadas e desconto no câmbio das operações de investimentos dentro do app da Avenue. </li><li>100 dólares pra abrir sua conta na Avenue e começar a investir! </li> </ul>",
    "company": "Avenue",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_93140__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-em&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>A GreenYellow é especializada em Eficiência Energética, Energia Solar, Comercialização e Gestão de Energia. De origem francesa, a empresa tem operações em oito países e possui um portfólio de Eficiência Energética com mais de 3 mil projetos implementados em todo o mundo, sendo mais de 1400 deles no Brasil, onde opera desde 2013. </p><p>Em energia solar, tem mais de 930 MWp globalmente e, no Brasil, possui mais de 70 usinas conectadas ou em implantação, somando 190 MWp de potência instalada. Atuando em toda a cadeia, a GreenYellow investe, desenvolve, constrói, e opera seus projetos no longo prazo. </p><p><br></p><p><strong>Quer iniciar sua carreira na área de Recursos Humanos? Temos uma oportunidade incrível pra você! </strong> </p><p><br></p><p>A GY está em busca de um(a) <strong>Aprendiz para atuar na área administrativa de RH </strong>, com vontade de aprender, crescer e fazer a diferença! </p><p>Se você é organizado(a), gosta de trabalhar com pessoas e tem familiaridade com ferramentas como <strong>Excel </strong>, <strong>PowerPoint </strong> e outros recursos de produtividade, essa vaga é pra você! </p><p><br></p><p>  <strong>O que você vai fazer por aqui: </strong> </p><p>• Apoiar as atividades administrativas do RH; </p><p>• Organizar arquivos físicos e digitais (sim, deixar tudo no jeito conta pontos!); </p><p>• Preencher planilhas, relatórios e alimentar sistemas internos; </p><p>• Atender clientes internos, externos e fornecedores (com aquele jeitinho profissional!); </p><p>• Ajudar a garantir que os processos da área fluam de forma eficiente; </p><p>• Colaborar com ideias e soluções que otimizem a rotina do setor. </p><p><br></p><p>  <strong>O que esperamos de você: </strong> </p><p>• Ter entre 18 e 24 anos; </p><p>• Ter concluído o Ensino Médio; </p><p>• Diferencial: cursando o Ensino Superior; </p><p>• Desejável conhecimento em Pacote Office (principalmente Excel e PowerPoint); </p><p>• Perfil proativo, com boa comunicação, organização, vontade de aprender e crescer com a gente! </p><p><br></p><p>Informações adicionais: </p><p>Salário: R$ 1065,00. </p><p><br></p><p>Benefícios </p><ul><li>Vale Transporte </li><li>Vale Refeição </li><li>Assistência Médica </li><li>Programa de Saúde e Bem Estar </li> </ul><p><br></p><p>Localidade </p><p>Moema, São Paulo. </p><p><br></p><p>  Se identificou com a vaga? Então essa é sua chance de dar o primeiro passo na sua trajetória profissional em uma empresa que valoriza talentos e aposta no seu desenvolvimento! </p>",
    "company": "GreenYellow do Brasil",
    "city": "São Paulo",
    "state": "Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_93259__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>O Grupo Dürr é uma das empresas líderes mundiais em engenharia mecânica e de instalações, com ampla experiência em automação, digitalização e Indústria 4.0. Nossos produtos, sistemas e serviços permitem mais eficiência e sustentabilidade nos processos de fabricação em diferentes setores, como a indústria automotiva, engenharia mecânica, química, farmacêutica, refrigeração e moveleira. </p><p>Possuímos mais de 18.000 colaboradores em 33 países, operando globalmente com nossas marcas: </p><p><br></p><ul><li><strong>DÜRR </strong>: Líder de sistemas de pintura e montagem final, bem como tecnologia de máquinas e robôs para produção de veículos. </li> </ul><p><br></p><p>Estamos com vagas abertas para Aprendiz nas áreas de <strong>Facilities  </strong>e <strong>Financeiro </strong>.  </p><p><br></p><p>Se você quer iniciar sua carreira em uma empresa multinacional focada em inovação e tecnologia, essa é a sua oportunidade!  </p><p><br></p><p><strong>Áreas com vagas disponíveis:  </strong> </p><ul><li>Facilities </li><li>Financeiro </li> </ul><p><br></p><p><strong>Requisitos: </strong> </p><p>Ter entre 18 e 22 anos. </p><p>Disponibilidade para trabalhar 6h/dia; </p><p>Residir na cidade de São Paulo ou região; </p><p>Disponibilidade para vir presencialmente ao escritório; </p><p>Estar cursando ou ter concluído o ensino médio, ou já estar matriculado no ensino superior. </p><p><br></p><p><strong>O que oferecemos... </strong> </p><p><br></p><ul><li>Assistência Médica </li><li>Assistência Odontológica </li><li>Vale Alimentação e Refeição </li><li>Vale Transporte </li><li>Wellhub (Gympass) </li><li>Gratificação por resultados corporativos – PLR </li><li>Seguro de Vida </li><li>Licença maternidade estendida </li><li>Auxílio creche </li><li>Descontos em instituições de ensino (cursos) </li><li>Programa de Reconhecimento </li><li>Programa de Avaliação de Performance </li><li>Programa de Bem-estar e Qualidade de Vida – Equilíbrio </li><li>Plataforma de aprendizagem: LinkedIn Learning </li><li>Programa de parcerias: serviços e educação </li><li>Estacionamento gratuito </li><li>Flexibilidade de Horário </li><li>Vale presente de aniversário </li> </ul><p><br></p><p>Queremos te conhecer! :) </p>",
    "company": "Dürr",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_93363__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz Administrativo - São José dos Pinhais",
    "description": "<p>Aprendiz Administrativo - São José dos Pinhais </p><p><br></p><p><strong>O que você vai fazer: </strong> </p><ul><li>Participar de atividades administrativas do departamento  </li><li>Realizar atendimento a clientes internos e externos referentes a solicitações diversas </li><li>Sugerir melhorias nos processos já aprendidos </li><li>Solicitar apoio técnico de acordo com a dificuldade e/ou complexidade da melhoria </li><li>Acompanhar ações pendentes e apoiar na resolução de problemas </li> </ul><p><br></p><p><strong>Obrigatório: </strong> </p><ul><li>Ensino médio completo; </li><li>Não ter concluído a aprendizagem na área administrativa anteriormente (se estiver em andamento no momento, não há problema) </li><li>Idade entre 18 e 22 anos (favor incluir essa informação no currículo); </li><li>Disponibilidade de Segunda a Sexta: </li> </ul><p>8h00 às 12h00 Senai - (Desenvolvimento teórico e prático no Senai São José dos Pinhais – (Seg e terça) </p><p>8h00 às 12h00 Onesubsea – Quarta, quinta e sexta </p><p><br></p><p>As vagas são para diversas áreas da empresa. </p>",
    "company": "OneSubsea",
    "city": "São José dos Pinhais",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_93949__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Administrativo&location=São-José-dos-Pinhais&geoID=8326",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz de RH (Operações)",
    "description": "<p>Como jovem aprendiz de People Ops na Avenue você irá atuar na área de Departamento Pessoal, com foco em rotinas de admissão, férias, folha de pagamento e administração de benefícios. Essa é uma excelente oportunidade para desenvolver habilidades na área de Recursos Humanos em um ambiente colaborativo e de aprendizado contínuo, adquirindo conhecimento técnico e comportamental na área de People. </p><p><br></p><p><strong>Responsabilidades e atribuições </strong> </p><ul><li>Apoiar no processo de admissão de colaboradores (organização </li><li>de documentos, conferência de dados cadastrais); </li><li>Auxiliar no controle e atualização de planilhas de benefícios  </li><li>(vale-transporte, vale-alimentação, plano de saúde, etc.); </li><li>Acompanhar solicitações e dúvidas de colaboradores  </li><li>relacionadas a benefícios, férias, admissão. </li><li>Organização e arquivamento de documentos; </li><li>Apoiar a equipe nas rotinas administrativas do setor. </li> </ul><p><br></p><p><strong>Requisitos e qualificações </strong> </p><ul><li>Estar cursando ou ter concluído o Ensino Médio; </li><li>Interesse em aprender sobre Departamento Pessoal e Recursos </li><li>Humanos; </li><li>Conhecimentos básicos em Pacote Office (Word, Excel e  </li><li>Outlook); </li><li>Boa comunicação e organização; </li><li>Atenção a detalhes; </li><li>Proatividade e responsabilidade; </li><li>Facilidade para trabalhar em equipe </li> </ul><p><br></p><p><strong>BENEFÍCIOS DE SER UM FUNDADOR AVENUE </strong> </p><ul><li>Vale refeição e vale alimentação atrativos; </li><li>Plano de saúde médico e odontológico (cônjuge e filhos); </li><li>Auxílio-creche; </li><li>Equipamentos disponibilizados; </li><li>Bônus semestral (conforme regras formuladas pela Avenue); </li><li>Corretagens grátis ilimitadas e desconto no câmbio das operações de investimentos dentro do app da Avenue. </li><li>100 dólares pra abrir sua conta na Avenue e começar a investir! </li> </ul>",
    "company": "Avenue",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_94548__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz-de&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p> Trabalhar na Kavak é... </p><p>Fazer parte de um time global que incentiva inovação e criatividade, em um ambiente onde a multidisciplinaridade se destaca. Aqui, diferentes perspectivas se unem para desenvolver soluções que revolucionam o mercado automotivo e a experiência do cliente. Cada ideia é valorizada e todos têm a chance de transformar o futuro. Se você busca projetos desafiadores e disruptivos, a KAVAK é o seu lugar. </p><p> Missão dessa posição: </p><p>Somar ao nosso Programa de Jovens Aprendizes em diferentes áreas da Kavak, apoiando os times em tarefas administrativas, com uma rotina de desenvolvimento e aprendizado contínuo. </p><p> Requisitos para candidatura: </p><ul><li>Ter entre 18 e 22 anos. </li><li>Residir próximo a Barueri e redondezas. </li><li>Ser a sua primeira experiência profissional. </li><li>Ser curioso, entusiasmado e empolgado para crescer junto com a Kavak. </li><li>Ter conhecimentos básicos em ferramentas Google (Documentos, Apresentações e Planilhas). </li> </ul><p> Habilidades que buscamos: </p><ul><li>Vontade de aprender e crescer pessoal e profissionalmente. </li><li>Pro-atividade e interesse em colaborar com sua equipe. </li> </ul><p> Importante saber:  </p><ul><li>A administração do contrato de nossos aprendizes e qualificação teórica através de uma de nossas parceiras. </li> </ul><p> Sobre jornada e benefícios: </p><ul><li>A jornada de trabalho é de 6 horas diárias, de segunda a sexta, com um dia de curso profissionalizante na semana! </li><li>Vale-Refeição </li><li>Vale Transporte </li> </ul><p>Modelo de trabalho e local: </p><ul><li>Modelo 100% presencial </li><li>Local de Trabalho: Estamos em Barueri (É só digitar Kavak City no Maps, e você já identifica a rota). </li> </ul><p>Sobre a Kavak </p><p>A Kavak iniciou a revolução no mercado automotivo em 2016, criando uma plataforma baseada no uso de dados e tecnologia que compra, recondiciona e vende carros usados ​pela internet ou nas dependências da empresa (hubs), com todas as garantias de segurança e confiabilidade, além das melhores opções de financiamento. Após quatro anos de operação, a Kavak se tornou a primeira empresa unicórnio da história do México e uma das startups mais valiosas da América Latina. </p>",
    "company": "Kavak.com",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_321527__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz em Recrutamento e Seleção",
    "description": "<p>Nossa área está conectada ao core da empresa, fazendo com que os nossos resultados tenham alto impacto no negócio. E para atuarmos de forma ainda mais estratégica, estamos procurando um aprendiz para apoiar e fazer parte do nosso time garantindo que tenhamos as pessoas certas nas funções certas. </p><p>Como nosso Aprendiz em Recrutamento e Seleção você desempenhará um papel fundamental no suporte às atividades do time de Talent Acquisition. Se você é organizado(a ), detalhista e gosta de aprender, essa é sua chance, venha fazer parte do nosso time!!  </p><p>Responsabilidades: </p><p>Suporte na divulgação das vagas e triagem de currículos; Suporte para o agendamento de entrevista do time; Auxiliar nas tarefas administrativas do setor. </p><p>Pré-Requisitos: </p><p>Disponibilidade para atuar 4hrs/dia; Ensino Médio em andamento ou concluído; Ter entre 16 e 22 anos; Diferencial: conhecimento em Pacote Office. </p><p>Informações Adicionais: </p><p>O processo seletivo está dividido em três etapas: </p><p>Etapa 1: Triagem (avaliação do cadastro e teste de perfil); </p><p>Etapa 2: Entrevista por competências com a área de Talent Acquisition da EQI; </p><p>Etapa 3: Entrevista com gestora de Recrutamento e Seleção </p><p>Obs: Cada etapa do processo seletivo possui caráter eliminatório. </p><p>Vaga presencial para Itajaí/SC. </p><p>Se você se identificou com a nossa empresa e tem os pré-requisitos da vaga, se candidate! Será um prazer receber sua candidatura, e, quem sabe, ter você dentro do time da EQI Investimentos. </p><p> Boa sorte!  </p>",
    "company": "EQI INVESTIMENTOS",
    "city": "Itajaí",
    "state": "Santa Catarina",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_335562__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-em-Recrutamento&location=Itajaí&geoID=4130",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Setor Contratos",
    "description": "<p>Requisitos: </p><ul><li>Cursando os primeiros períodos da graduação: Administração ou Engenharia (Mecânica, Elétrica, Produção, Automação), ou Ciência da Computação, ou correlatas; </li><li>Conhecimento intermediário de MS Office - ênfase em Excel (fórmulas, tabela dinâmica, gráficos) - será considerado um diferencial; </li><li>Conhecimento de Power BI será considerado um diferencial; </li><li>Desejável Inglês avançado; </li><li>Boas habilidades de comunicação; </li><li>Perfil pró ativo e com disponibilidade para aprender. </li><li>Disponibilidade de horário de 8 ás 14h. </li><li>Residir em Rio das Ostras ou Macaé, RJ. </li> </ul>",
    "company": "OneSubsea",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_354883__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Pessoa Aprendiz",
    "description": "<p>Através de um portfólio completo com foco na descarbonização de infraestruturas de energia, a ENGIE oferece soluções integradas capazes de transformar cidades e empresas para que façam o melhor uso da energia baseadas em dois pilares: redução de custos e de emissões de CO2. Desta forma, as soluções customizadas de Autoprodução de energia Solar, Eficiência Energética, Subestações, HVAC, Geração de vapor, Consultoria e Gerenciamento de Energia atendem toda a cadeia otimizando a relação com a energia em diversos setores como Indústria, Shopping Centers, Varejo Multisites, Aeroportos, Hospitais, entre outros. </p><p>Para cidades, desenvolvemos projetos de Iluminação Pública e Mobilidade Elétrica tornando-as mais eficientes e colaborando na construção de uma sociedade mais sustentável e eficiente. </p><p>Com esta nova relação com a energia, mais otimizada e inteligente, a ENGIE é a líder mundial em transição energética, assumindo um importante papel neste cenário. </p><p>A ENGIE tem a responsabilidade constante na criação de um futuro harmonioso em conjunto com a população, gestores públicos e parceiros, rumo a uma economia neutra em emissões de carbono. </p><p>Missão do Cargo </p><p>Contribuir para a eficiência e organização do escritório por meio do suporte às rotinas administrativas e de facilities, promovendo um ambiente de trabalho funcional, seguro e bem estruturado, com foco no apoio à gestão de pessoas e infraestrutura. </p><p>Principais atividades </p><ul><li>Apoiar na organização e envio de documentos diversos; </li><li>Auxiliar no recebimento e distribuição de itens como crachá, vale alimentação e refeição; </li><li>Dar suporte na conferência de documentos e elaboração de planilhas de controle. </li><li>Colaborar na manutenção da infraestrutura do escritório (salas de reunião, áreas comuns, espaços de convivência); </li><li>Realizar inspeções e reportar necessidades de reparos ou melhorias nas instalações; </li><li>Apoiar na organização dos estoques de materiais de escritório e limpeza; </li><li>Auxiliar na gestão de solicitações e agendamentos de serviços terceirizados (limpeza, manutenção etc.); </li><li>Participar da implementação de ações de segurança, higiene e organização do ambiente de trabalho. </li> </ul><p>Requisitos </p><p>Obrigatórios: </p><ul><li>Ensino médio cursando ou completo; </li><li>Possuir até 24 anos de idade; </li><li>Interesse por áreas administrativas e de gestão de pessoas; </li><li>Conhecimento básico em informática, com foco em Word e Excel. </li> </ul><p>Desejáveis: </p><ul><li>Boa comunicação verbal e escrita; </li><li>Organização e atenção aos detalhes; </li><li>Proatividade e disposição para aprender. </li> </ul><p>Local de Trabalho </p><p>Rio de Janeiro/RJ -Brasil </p><p>A ENGIE valoriza e estimula uma cultura de diversidade e inclusão, com orientação para igualdade entre as pessoas, respeito pela vida privada de todos e é contra qualquer forma de discriminação e assédio. </p>",
    "company": "ENGIE Brasil",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_365770__1953?utm_source=1953&utm_medium=feed&keyword=Pessoa-Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Você conhece a Sany do Brasil? </p><p>Fundada em 1989 em Changsha, na China, o Grupo Sany dedica-se à produção de máquinas pesadas, tendo como principais produtos as máquinas para construção civil, pavimentação, escavação, reach stacker, guindastes, máquinas portuárias e de mineração. Há 20 anos, o Grupo Sany tem conquistado progresso e sucesso na sua jornada. Possui dez fábricas na China, uma na Índia, uma na Alemanha e uma nos Estados Unidos, além de aplicar políticas agressivas como a de dedicar 5% de seu faturamento anual em pesquisa e desenvolvimento de novas tecnologias. </p><p>Como parte da sua estratégia de crescimento, em 2012, a Sany adquiriu a empresa alemã Putzmeister. A união das áreas de negócios da Sany e da Putzmeister formou o maior líder mundial da área de equipamentos para concreto. Atualmente, a Sany emprega cerca de 40 mil colaboradores em mais de 150 países. </p><p>No Brasil, a trajetória do Grupo Sany iniciou em 2007, quando atuava como importador de equipamentos. O ano de 2011 marcou a consolidação do Grupo no país, com o anúncio de investimentos da ordem de US$ 200 milhões. Em janeiro do mesmo ano, a Sany inaugurou na cidade de São José dos Campos, interior de São Paulo, sua primeira unidade fabril para montagem de escavadeiras e guindastes sobre caminhão no regime de CKD (Completely Knock-Down), em uma área total de 30 mil m2. </p><p>Em 2012 a Sany recebeu da Fundação Carlos Alberto Vanzolini a certificação de qualidade ISO 9001:2008, garantindo o rigoroso processo de qualidade e segurança da empresa. </p><p>Em 2013, visando uma nova etapa de crescimento, a Sany iniciou a montagem dos guindastes RT (rough terrain) e dos rolos compactadores na sua unidade fabril. </p><p>No final de 2017, inauguramos as nossas instalações na cidade de Jacareí/SP. </p><p>A Sany possui uma rede de distribuidores e filiais próprias pronta para oferecer seus produtos e excelentes serviços de pós-vendas em todas as regiões do país. </p><p>Como nosso Aprendiz, você irá: </p><ul><li>Apoiar atividades administrativas; </li><li>Auxiliar no controle e organização de documentos físicos e digitais; </li><li>Preencher planilhas e sistemas internos; </li><li>Realizar atendimento telefônico e suporte a colaboradores e clientes; </li><li>Auxiliar no agendamento de reuniões e organização de arquivos. </li> </ul><p>Requisitos para que possa se juntar ao nós: </p><ul><li>Residir na região de Jacareí ou São José dos Campos; </li><li>Ter conhecimento intermediário no pacote office (Principalmente Excel). </li> </ul><p>Você usufruirá dos seguintes benefícios: </p><ul><li>Assistência Médica </li><li>Seguro de Vida </li><li>Refeição no Local </li><li>Transporte </li> </ul>",
    "company": "SANY do Brasil",
    "city": "Jacareí",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_366192__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Jacareí&geoID=4356",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Financeiro",
    "description": "<p>Estamos em busca de um(a) Jovem Aprendiz - Financeiro para compor nosso time em atividades estratégicas e operacionais que fazem a diferença no dia a dia da empresa e de nossos clientes. </p><p>Principais Atividades: </p><ul><li>Solicitar o pagamento de guias de impostos e taxas no fluig; </li><li>Solicitar o pagamento dos fornecedores do departamento no fluig; </li><li>Acompanhar as NFs da Prefeitura de São Paulo e identificar os lançamentos no sistema; </li><li>Atualizar as datas das duplicatas a receber/a pagar conforme orientação do departamento financeiro; </li><li>Auxiliar o responsável do departamento fiscal quando solicitado; </li><li>Incluir os contratos de fornecedores no modulo de contratos; </li><li>Incluir as despesas antecipadas no módulo de ativo </li> </ul><p>Pré- requisitos: </p><ul><li>Superior cursando em Finanças, Administração, Ciências Contábeis ou áreas correlatas; </li><li>Não sendo necessária experiência prévia. </li> </ul>",
    "company": "Brother Brasil",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_366489__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Venha fazer parte do time da maior rede de joalherias da América Latina! Com mais de 60 anos de história, desenvolvemos um portfólio de marcas – Vivara, Life by Vivara, Vivara Watches, Vivara Fragrances e Vivara Accessories, com foco em joias de ouro, joias de prata, relógios e acessórios. </p><p>Aqui você encontra um ambiente dinâmico, diverso, repleto de desafios e com muitas oportunidades de crescimento. Se você se considera uma pessoa criativa, resiliente, gosta de atuar como dona do negócio e é movida por resultados, já tem meio caminho andado. </p><p>Na Vivara, acreditamos na inclusão e na diversidade, e as apoiamos em todas as suas formas de expressão para construir um lugar em que todas as pessoas se sintam bem-vindas. Recriminamos qualquer tipo de discriminação, seja por idade, orientação sexual, identidade ou expressão de gênero, cor, etnia, deficiência ou religião. </p><p>Vem brilhar com a gente! #VemPraVivara </p><p>O que você vai encontrar aqui: </p><ul><li>Acompanhamento de um time experiente; </li><li>Aprendizado na prática em uma empresa líder de mercado; </li><li>Desenvolvimento profissional e comportamental; </li><li>Ambiente colaborativo e dinâmico. </li> </ul><p>Requisitos: </p><ul><li>Ter entre 14 e 24 anos (conforme a Lei da Aprendizagem; </li><li>Finalizado ou estar finalizando o Ensino Médio; </li><li>Vontade de aprender, proatividade e responsabilidade; </li><li>Interesse nas áreas de RH, Engenharia ou Fiscal. </li> </ul>",
    "company": "Vivara",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_367654__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz de engenharia",
    "description": "<p> Oportunidade: Jovem Aprendiz  </p><p>Áreas: Engenharia Civil & Licenciamento em Infraestrutura de Telecomunicações </p><p>Local: Vila Olímpia – Zona Sul, São Paulo/SP | Modelo híbrido </p><p> Empresa: American Tower do Brasil – Cessão de Infraestruturas S.A. </p><p>A American Tower está com duas vagas abertas para Jovem Aprendiz, com atuação nas áreas administrativas de Engenharia Civil e Licenciamento em Infraestrutura de Telecomunicações. </p><p>Se você é jovem, organizado, comunicativo e busca aprendizado na prática, essa é a chance de iniciar sua trajetória profissional com propósito! </p><p> Requisitos </p><p>• Idade entre 18 e 21 anos </p><p>• Ensino Médio completo </p><p>• Boa comunicação e perfil analítico </p><p>• Organização, atenção a prazos e proatividade </p><p>• Conhecimento básico de Excel e Outlook (desejável). </p><p>• Engenharia Civil Interesse por áreas de Exatas (desejável), </p><p>• Licenciamento Ambiental ou Obras (desejável) </p><p> Principais responsabilidades </p><p>• Apoio administrativo nas áreas de engenharia e licenciamento </p><p>• Digitalização, renomeação e catalogação de documentos </p><p>• Criação de requisições dentro dos prazos estabelecidos </p><p>• Atualização de planilhas e sistemas da companhia </p><p>• Interação com áreas internas e apoio à gestão documental </p><p> Modelo de trabalho: Híbrido | presencial (Rua Olimpíadas, 205 – 8o andar, próximo ao Shopping e à Estação Vila Olímpia) e Horário: das 10h às 16h </p><p> Benefícios oferecidos </p><p>• Bolsa-auxílio: R$ 1.100,00 </p><p>• Vale Refeição: R$ 921,58/mês (com desconto legal de 10%) </p><p>• Vale Transporte: conforme legislação (desconto de 6%) </p><p>• Auxílio Internet: R$ 80,00/mês </p><p>• Assistência Médica </p><p> Importante De acordo com a legislação vigente, não é permitido contratar novamente jovens que já tenham atuado como Jovem Aprendiz anteriormente, mesmo que o primeiro contrato tenha durado menos de dois anos. </p><p> Esta vaga é destinada exclusivamente para Jovem Aprendiz. </p><p> Se você se identifica com essa oportunidade ou conhece alguém com esse perfil, tem que fazer o cadastro aqui e venha construir o futuro conosco! </p><p> American Tower – Conectando talentos e infraestrutura com propósito. </p>",
    "company": "American Tower Latin America",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_367656__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-de-engenharia&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>A GreenYellow é especializada em Eficiência Energética, Energia Solar, Comercialização e Gestão de Energia. De origem francesa, a empresa tem operações em oito países e possui um portfólio de Eficiência Energética com mais de 3 mil projetos implementados em todo o mundo, sendo mais de 1400 deles no Brasil, onde opera desde 2013. </p><p>Em energia solar, tem mais de 930 MWp globalmente e, no Brasil, possui mais de 70 usinas conectadas ou em implantação, somando 190 MWp de potência instalada. Atuando em toda a cadeia, a GreenYellow investe, desenvolve, constrói, e opera seus projetos no longo prazo. </p><p>Quer iniciar sua carreira na área de Recursos Humanos? Temos uma oportunidade incrível pra você! </p><p>A GY está em busca de um(a) Aprendiz para atuar na área administrativa de RH, com vontade de aprender, crescer e fazer a diferença! </p><p>Se você é organizado(a), gosta de trabalhar com pessoas e tem familiaridade com ferramentas como Excel, PowerPoint e outros recursos de produtividade, essa vaga é pra você! </p><p> O que você vai fazer por aqui: </p><p>• Apoiar as atividades administrativas do RH; </p><p>• Organizar arquivos físicos e digitais (sim, deixar tudo no jeito conta pontos!); </p><p>• Preencher planilhas, relatórios e alimentar sistemas internos; </p><p>• Atender clientes internos, externos e fornecedores (com aquele jeitinho profissional!); </p><p>• Ajudar a garantir que os processos da área fluam de forma eficiente; </p><p>• Colaborar com ideias e soluções que otimizem a rotina do setor. </p><p> O que esperamos de você: </p><p>• Ter entre 18 e 24 anos; </p><p>• Ter concluído o Ensino Médio; </p><p>• Diferencial: cursando o Ensino Superior; </p><p>• Desejável conhecimento em Pacote Office (principalmente Excel e PowerPoint); </p><p>• Perfil proativo, com boa comunicação, organização, vontade de aprender e crescer com a gente! </p><p>Informações adicionais: </p><p>Salário: R$ 1065,00. </p><p>Benefícios </p><ul><li>Vale Transporte </li><li>Vale Refeição </li><li>Assistência Médica </li><li>Programa de Saúde e Bem Estar </li> </ul><p>Localidade </p><p>Moema, São Paulo. </p><p> Se identificou com a vaga? Então essa é sua chance de dar o primeiro passo na sua trajetória profissional em uma empresa que valoriza talentos e aposta no seu desenvolvimento! </p>",
    "company": "GreenYellow do Brasil",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_367705__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>O Grupo Dürr é uma das empresas líderes mundiais em engenharia mecânica e de instalações, com ampla experiência em automação, digitalização e Indústria 4.0. Nossos produtos, sistemas e serviços permitem mais eficiência e sustentabilidade nos processos de fabricação em diferentes setores, como a indústria automotiva, engenharia mecânica, química, farmacêutica, refrigeração e moveleira. </p><p>Possuímos mais de 18.000 colaboradores em 33 países, operando globalmente com nossas marcas: </p><ul><li>DÜRR: Líder de sistemas de pintura e montagem final, bem como tecnologia de máquinas e robôs para produção de veículos. </li> </ul><p>Estamos com vagas abertas para Aprendiz nas áreas de Facilities e Financeiro.  </p><p>Se você quer iniciar sua carreira em uma empresa multinacional focada em inovação e tecnologia, essa é a sua oportunidade!  </p><p>Áreas com vagas disponíveis:  </p><ul><li>Facilities </li><li>Financeiro </li> </ul><p>Requisitos: </p><p>Ter entre 18 e 22 anos. </p><p>Disponibilidade para trabalhar 6h/dia; </p><p>Residir na cidade de São Paulo ou região; </p><p>Disponibilidade para vir presencialmente ao escritório; </p><p>Estar cursando ou ter concluído o ensino médio, ou já estar matriculado no ensino superior. </p><p>O que oferecemos... </p><ul><li>Assistência Médica </li><li>Assistência Odontológica </li><li>Vale Alimentação e Refeição </li><li>Vale Transporte </li><li>Wellhub (Gympass) </li><li>Gratificação por resultados corporativos – PLR </li><li>Seguro de Vida </li><li>Licença maternidade estendida </li><li>Auxílio creche </li><li>Descontos em instituições de ensino (cursos) </li><li>Programa de Reconhecimento </li><li>Programa de Avaliação de Performance </li><li>Programa de Bem-estar e Qualidade de Vida – Equilíbrio </li><li>Plataforma de aprendizagem: LinkedIn Learning </li><li>Programa de parcerias: serviços e educação </li><li>Estacionamento gratuito </li><li>Flexibilidade de Horário </li><li>Vale presente de aniversário </li> </ul><p>Queremos te conhecer! :) </p>",
    "company": "Dürr",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_367861__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz Eletromecânico",
    "description": "<p> VAGA PARA APRENDIZ EM ELETROMECÂNICA  </p><p> Cotia </p><p>Estamos em busca de jovens com vontade de aprender e iniciar uma carreira na área industrial! Se você busca desenvolvimento profissional com formação técnica de qualidade e experiência prática, essa é a sua oportunidade! </p><p> O que você fará: </p><p> • Atuação prática na empresa das 07h30 às 11h30 </p><p> • Curso Técnico em Eletromecânica no período da tarde (13h00 às 17h00) </p><p> • Formação técnica oferecida com acompanhamento da empresa </p><p> Requisitos: </p><p>  Ter 18 anos completos  </p><p>  Ter idade que permita concluir o curso antes de completar 24 anos (até 21/06/2027) </p><p>  Ter concluído, no mínimo, a 1a série do Ensino Médio </p><p>  Disponibilidade para os horários indicados </p><p>Salário: R$1.800,00  </p><p> Benefícios oferecidos: </p><p> • Convênio Médico </p><p> • Convênio Odontológico </p><p> • Seguro de Vida </p><p> • Cesta Básica </p><p> • Participação nos Lucros e Resultados (PLR) </p><p> Venha fazer parte de um time que investe no seu crescimento! </p>",
    "company": "DRiV Incorporated",
    "city": "Cotia",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_368421__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-Eletromec%C3%A2nico&location=Cotia&geoID=2564",
    "tipo": ""
  },
  {
    "title": "Aprendiz - área Logística/Comércio Exterior",
    "description": "<p>Reponsabilidades: </p><ul><li>Triagem e identificação de documentos de importação; </li><li>Digitalização de documentos; </li><li>Preenchimento de formulários da empresa; </li><li>Lançamento de pagamentos no sistema ERP da empresa; </li><li>Agendamento de coletas em site de prestadores de serviço; </li><li>Demais rotinas da área. </li> </ul><p>Requisitos: </p><ul><li>Ensino Médio Regular ou Técnico: cursando ou concluído; </li><li>Gostar de atividades envolvendo planilhas e análise de dados; </li><li>Conhecimento básico de informática, internet, MS Office e Outlook; </li><li>Disponibilidade para trabalhar das 10h às 16h. </li><li>Residir em Campinas e região </li> </ul><p>Diferenciais: </p><ul><li>Perfil proativo, dinâmico e atento a detalhes. </li> </ul>",
    "company": "Pósitron Stoneridge",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_368554__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-%C3%A1rea&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz em RH",
    "description": "<p>Sobre a Oportunidade </p><p>Estamos em busca de um(a) Jovem Aprendiz para integrar o time de Recursos Humanos e apoiar atividades nas frentes de Recrutamento e Seleção, Desenvolvimento Humano e Organizacional (DHO) e Employer Branding (EB). Essa é uma excelente oportunidade para quem deseja iniciar a carreira na área de RH, aprendendo na prática com um time colaborativo, dinâmico e apaixonado por pessoas. </p><p>Responsabilidades </p><ul><li>Apoiar na triagem de currículos e agendamento de entrevistas </li><li>Auxiliar na organização de processos seletivos e dinâmicas de grupo </li><li>Dar suporte na atualização dos sistemas de recrutamento </li><li>Contribuir com ações de comunicação interna e campanhas de marca empregadora </li><li>Apoiar na organização de treinamentos, eventos internos e ações de desenvolvimento </li><li>Auxiliar na elaboração de materiais e relatórios da área de DHO </li><li>Colaborar com iniciativas de clima organizacional e engajamento </li> </ul><p>Requisitos </p><ul><li>Ter entre 14 e 24 anos, conforme a Lei da Aprendizagem </li><li>Estar cursando ou ter concluído o ensino médio </li><li>Interesse em aprender e atuar na área de Recursos Humanos </li><li>Boa comunicação, organização e vontade de crescer </li><li>Conhecimento básico em Pacote Office (Word, Excel, PowerPoint) </li> </ul><p>BENEFÍCIOS DE SER UM FUNDADOR AVENUE </p><ul><li>Vale refeição e vale alimentação atrativos; </li><li>Plano de saúde médico e odontológico (cônjuge e filhos); </li><li>Auxílio-creche; </li><li>Equipamentos disponibilizados; </li><li>Bônus semestral (conforme regras formuladas pela Avenue); </li><li>Corretagens grátis ilimitadas e desconto no câmbio das operações de investimentos dentro do app da Avenue. </li><li>100 dólares pra abrir sua conta na Avenue e começar a investir! </li> </ul>",
    "company": "Avenue",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_369026__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-em&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz - Central de Relacionamento",
    "description": "<p>Responsabilidades da Oportunidade: </p><ul><li>Recepcionar e prestar serviços de apoio a clientes internos e externos </li><li>Realizar atendimento telefônico e fornecer informações </li><li>Executar serviços de apoio administrativo </li> </ul><p>Requisitos: </p><ul><li>Ensino Médio ou Superior - Cursando </li> </ul>",
    "company": "Sodimac",
    "city": "State of São Paulo",
    "state": "State of São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_369305__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Central&location=State-of-São-Paulo",
    "tipo": ""
  },
  {
    "title": "Aprendiz Administrativo - São José dos Pinhais",
    "description": "<p>Aprendiz Administrativo - São José dos Pinhais </p><p>O que você vai fazer: </p><ul><li>Participar de atividades administrativas do departamento  </li><li>Realizar atendimento a clientes internos e externos referentes a solicitações diversas </li><li>Sugerir melhorias nos processos já aprendidos </li><li>Solicitar apoio técnico de acordo com a dificuldade e/ou complexidade da melhoria </li><li>Acompanhar ações pendentes e apoiar na resolução de problemas </li> </ul><p>Obrigatório: </p><ul><li>Ensino médio completo; </li><li>Não ter concluído a aprendizagem na área administrativa anteriormente (se estiver em andamento no momento, não há problema) </li><li>Idade entre 18 e 22 anos (favor incluir essa informação no currículo); </li><li>Disponibilidade de Segunda a Sexta: </li> </ul><p>8h00 às 12h00 Senai - (Desenvolvimento teórico e prático no Senai São José dos Pinhais – (Seg e terça) </p><p>8h00 às 12h00 Onesubsea – Quarta, quinta e sexta </p><p>As vagas são para diversas áreas da empresa. </p>",
    "company": "OneSubsea",
    "city": "São José dos Pinhais",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_369641__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Administrativo&location=São-José-dos-Pinhais&geoID=8326",
    "tipo": ""
  },
  {
    "title": "Jovem aprendiz de RH (Operações)",
    "description": "<p>Como jovem aprendiz de People Ops na Avenue você irá atuar na área de Departamento Pessoal, com foco em rotinas de admissão, férias, folha de pagamento e administração de benefícios. Essa é uma excelente oportunidade para desenvolver habilidades na área de Recursos Humanos em um ambiente colaborativo e de aprendizado contínuo, adquirindo conhecimento técnico e comportamental na área de People. </p><p>Responsabilidades e atribuições </p><ul><li>Apoiar no processo de admissão de colaboradores (organização </li><li>de documentos, conferência de dados cadastrais); </li><li>Auxiliar no controle e atualização de planilhas de benefícios  </li><li>(vale-transporte, vale-alimentação, plano de saúde, etc.); </li><li>Acompanhar solicitações e dúvidas de colaboradores  </li><li>relacionadas a benefícios, férias, admissão. </li><li>Organização e arquivamento de documentos; </li><li>Apoiar a equipe nas rotinas administrativas do setor. </li> </ul><p>Requisitos e qualificações </p><ul><li>Estar cursando ou ter concluído o Ensino Médio; </li><li>Interesse em aprender sobre Departamento Pessoal e Recursos </li><li>Humanos; </li><li>Conhecimentos básicos em Pacote Office (Word, Excel e  </li><li>Outlook); </li><li>Boa comunicação e organização; </li><li>Atenção a detalhes; </li><li>Proatividade e responsabilidade; </li><li>Facilidade para trabalhar em equipe </li> </ul><p>BENEFÍCIOS DE SER UM FUNDADOR AVENUE </p><ul><li>Vale refeição e vale alimentação atrativos; </li><li>Plano de saúde médico e odontológico (cônjuge e filhos); </li><li>Auxílio-creche; </li><li>Equipamentos disponibilizados; </li><li>Bônus semestral (conforme regras formuladas pela Avenue); </li><li>Corretagens grátis ilimitadas e desconto no câmbio das operações de investimentos dentro do app da Avenue. </li><li>100 dólares pra abrir sua conta na Avenue e começar a investir! </li> </ul>",
    "company": "Avenue",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_369935__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz-de&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Consultor de Aprendizado Corporativo",
    "description": "<p>Estamos em busca de um Consultor(a) de Aprendizado Corporativo para construir e desenvolver estratégias de aprendizagem dentro da empresa. O profissional será responsável por identificar necessidades de treinamento, criar e implementar programas de desenvolvimento, avaliar resultados e propor melhorias contínuas. Além disso, irá colaborar com a capacitação de colaboradores em diferentes níveis da organização, visando promover o crescimento profissional e a retenção de talentos. Esperamos que o(a) candidato(a) tenha experiência em educação corporativa, habilidades em design instrucional e conhecimento em tecnologias educacionais. Se você é proativo, criativo e apaixonado por desenvolver pessoas, essa oportunidade é para você! </p><p>Atividades </p><ul><li>Elaborar, implementar e garantir programas e projetos de desenvolvimento, tais como educação corporativa, clima organizacional e planos de sucessão. </li><li>Planejar, desenvolver e monitorar soluções de aprendizagem (presencial, EAD, workshops, trilhas de desenvolvimento). </li><li>Planejar e organizar eventos internos, desde o levantamento das necessidades para sua produção, até o fechamento e avaliação de todo o processo de realização. </li><li>Planejar e executar ações internas voltadas ao engajamento, promovendo a marca internamente e fortalecendo a cultura organizacional. </li><li>Acompanhar e controlar o orçamento de T&D, garantindo aderência às previsões e otimização de investimentos. </li><li>Planejar e implementar projetos estratégicos, alinhados com os objetivos do negócio e demandas da área. </li><li>Apoiar a gestão da área em processos e rotinas, assegurando governança, atualização procedimental e conformidade com políticas internas. </li><li>Acompanhar indicadores de desempenho da área, gerando relatórios e propondo ações de melhoria contínua. </li> </ul><p>Requisitos:  </p><ul><li>Ensino superior completo em Recursos Humanos, Psicologia, Administração, Pedagogia ou áreas correlatas, desejável pós graduação.  </li><li>Experiência solida em Aprendizagem e Educação Corporativa. </li><li>Conhecimento em metodologias de design instrucional e habilidades didáticas em formato presencial e digital. </li><li>Pacote Office avançado e facilidade com análise de dados e indicadores. </li><li>Excelente organização, planejamento e capacidade de executar eventos e ações internas com foco em cultura e engajamento. </li><li>Comunicação clara, proatividade, visão estratégica e perfil colaborativo. </li><li>Disponibilidade para atuação 100% presencial. </li> </ul><p>Valorizamos e reconhecemos as pessoas que se desafiam o tempo todo a fazer melhor. São elas que fazem com que a Hertz seja uma das 10 maiores indústrias de OTC (Produtos Isentos de Prescrição) do Brasil*. </p><p>Se você deseja crescer junto com a gente, o seu lugar é aqui! </p>",
    "company": "Hertz",
    "city": "Rio Grande do Sul",
    "state": "Rio Grande do Sul",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_370004__1953?utm_source=1953&utm_medium=feed&keyword=Consultor-de-Aprendizado&location=Rio-Grande-do-Sul&geoID=21",
    "tipo": ""
  },
  {
    "title": "MENOR APRENDIZ",
    "description": "<p>Organização de documentos, arquivamento, suporte em planilhas e relatórios, auxiliar no controle de pontos, contas a pagar... </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Que tenha concluído ou esteja cursando o Ensino Médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta-feira das 08:00 às 12:00 ou das 13:00 às 17:00 </p>",
    "company": "Fibonacci Engenharia",
    "city": "Curitiba",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_59__1953?utm_source=1953&utm_medium=feed&keyword=MENOR-APRENDIZ&location=Curitiba&geoID=2691",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Auxiliar no atendimento telefônico e presencial, prestando suporte básico aos clientes e colaboradores;<br />\n <br />\n Apoiar na organização e arquivamento de documentos físicos e digitais;<br />\n <br />\n Auxiliar no lançamento de dados em planilhas e sistemas internos da empresa;<br />\n <br />\n Apoiar nas rotinas de controle de estoque de materiais de escritório;<br />\n <br />\n Realizar entrega e coleta de documentos entre os setores;<br />\n <br />\n Acompanhar e auxiliar em atividades administrativas como emissão de relatórios, preenchimento de formulários e atualização de cadastros;<br />\n <br />\n Manter a organização do ambiente de trabalho e colaborar com as demais atividades do setor. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Necessário estar cursando o 2° ano do ensino médio, ou ter concluído o ensino médio.<br />\n <br />\n Não precisa ter experiência. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta das 08:00 às 12:00 </p>",
    "company": "ALVORADA AUTOPEÇAS",
    "city": "Curitiba",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_288__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Curitiba&geoID=2691",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Suporte as rotinas do setor administrativo , preenchimento de planilhas, digitalização e arquivamento de documentos , auxiliar nos atendimentos. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Idade: de 18 a 22 anos;<br />\n Escolaridade: Ensino médio completo;<br />\n Conhecimento Básico de informática;<br />\n Facilidade para se comunicar de forma verbal e escrita;<br />\n Trabalhar em equipe. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>Disponibilidade para trabalhar - 4 horas/dia no turno vespertino (14h00 às 18h00); </p>",
    "company": "DOC SECURITY SERVIÇOS DE INFORMÁTICA LTDA",
    "city": "Brasília",
    "state": "Distrito Federal",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_347__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Brasília&geoID=1366",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Itajaí",
    "state": "Santa Catarina",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4377__1953_234b909a2210d676edd7e6fa41b76cf9?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Itajaí&geoID=4130",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Paranaguá",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4378__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Paranaguá&geoID=6262",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Bragança",
    "state": "Pará",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4379__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Bragança&geoID=1352",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Guarulhos",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4380__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Guarulhos&geoID=3612",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4381__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Salvador&geoID=7530",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Vitória",
    "state": "Espírito Santo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4382__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Vitória&geoID=9692",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "São Luís",
    "state": "Maranhão",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4383__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Luís&geoID=8348",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Recife",
    "state": "Pernambuco",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4384__1953_4d9001116bb71f523658ef3189905ff3?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Recife&geoID=7157",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Caruaru",
    "state": "Pernambuco",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4385__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Caruaru&geoID=2057",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Iporá",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4386__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Iporá&geoID=3988",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Rio Verde",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4387__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-Verde&geoID=7386",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Goiânia",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4388__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Goiânia&geoID=3432",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4389__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Paulínia",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4390__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Paulínia&geoID=6393",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Araraquara",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4391__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Araraquara&geoID=601",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Araçatuba",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4392__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Araçatuba&geoID=539",
    "tipo": "Não informado"
  },
  {
    "title": "Menor Aprendiz",
    "description": "<p>Atendimento ao cliente, entrega de pedidos, manipulação e preparação de alimentos, limpeza e organização de loja, auxilio no setor administrativo, financeiro e RH. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Ensino médio completo ou cursando, comprometimento, agilidade e boa comunicação. Residir em Limeira/SP. Ter disponibilidade para realizar curso de aprendizagem </p>",
    "company": "PIZZA HUT",
    "city": "Vila Velha",
    "state": "Espírito Santo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4796__1953?utm_source=1953&utm_medium=feed&keyword=Menor-Aprendiz&location=Vila-Velha&geoID=9657",
    "tipo": "Não informado"
  },
  {
    "title": "Menor Aprendiz",
    "description": "<p>Atendimento ao cliente, entrega de pedidos, manipulação e preparação de alimentos, limpeza e organização de loja, auxilio no setor administrativo, financeiro e RH. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Ensino médio completo ou cursando, comprometimento, agilidade e boa comunicação. Residir em Limeira/SP. Ter disponibilidade para realizar curso de aprendizagem </p>",
    "company": "PIZZA HUT",
    "city": "Ribeirão Preto",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4797__1953_7bd1e94d28f750c080165e757ea4aaf4?utm_source=1953&utm_medium=feed&keyword=Menor-Aprendiz&location=Ribeirão-Preto&geoID=7263",
    "tipo": "Não informado"
  },
  {
    "title": "Menor Aprendiz",
    "description": "<p>Atendimento ao cliente, entrega de pedidos, manipulação e preparação de alimentos, limpeza e organização de loja, auxilio no setor administrativo, financeiro e RH. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Ensino médio completo ou cursando, comprometimento, agilidade e boa comunicação. Residir em Limeira/SP. Ter disponibilidade para realizar curso de aprendizagem </p>",
    "company": "PIZZA HUT",
    "city": "Limeira",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4798__1953?utm_source=1953&utm_medium=feed&keyword=Menor-Aprendiz&location=Limeira&geoID=4875",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Suporte as rotinas do setor administrativo , preenchimento de planilhas, digitalização e arquivamento de documentos , auxiliar nos atendimentos. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Idade: de 18 a 22 anos;<br />\n Escolaridade: Ensino médio completo;<br />\n Conhecimento Básico de informática;<br />\n Facilidade para se comunicar de forma verbal e escrita;<br />\n Trabalhar em equipe. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>Disponibilidade para trabalhar - 4 horas/dia no turno vespertino (14h00 às 18h00); </p>",
    "company": "DOC SECURITY SERVIÇOS DE INFORMÁTICA LTDA",
    "city": "Brasília",
    "state": "Distrito Federal",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_5329__1953_578c24ca1d2f09c0b994ec1f68e29e2f?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Brasília&geoID=1366",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Auxiliar no atendimento telefônico e presencial, prestando suporte básico aos clientes e colaboradores;<br />\n <br />\n Apoiar na organização e arquivamento de documentos físicos e digitais;<br />\n <br />\n Auxiliar no lançamento de dados em planilhas e sistemas internos da empresa;<br />\n <br />\n Apoiar nas rotinas de controle de estoque de materiais de escritório;<br />\n <br />\n Realizar entrega e coleta de documentos entre os setores;<br />\n <br />\n Acompanhar e auxiliar em atividades administrativas como emissão de relatórios, preenchimento de formulários e atualização de cadastros;<br />\n <br />\n Manter a organização do ambiente de trabalho e colaborar com as demais atividades do setor. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Necessário estar cursando o 2° ano do ensino médio, ou ter concluído o ensino médio.<br />\n <br />\n Não precisa ter experiência. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta das 08:00 às 12:00 </p>",
    "company": "ALVORADA AUTOPEÇAS",
    "city": "Curitiba",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_5551__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Curitiba&geoID=2691",
    "tipo": "Não informado"
  },
  {
    "title": "MENOR APRENDIZ",
    "description": "<p>Organização de documentos, arquivamento, suporte em planilhas e relatórios, auxiliar no controle de pontos, contas a pagar... </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Que tenha concluído ou esteja cursando o Ensino Médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta-feira das 08:00 às 12:00 ou das 13:00 às 17:00 </p>",
    "company": "Fibonacci Engenharia",
    "city": "Curitiba",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_5678__1953?utm_source=1953&utm_medium=feed&keyword=MENOR-APRENDIZ&location=Curitiba&geoID=2691",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Auxiliar as tarefas de rotina administrativa, observando as regras e procedimentos<br />\n estabelecidos.<br />\n  Auxiliar nas tarefas de apoio, envolvendo digitação, arquivos, distribuição de correspondência, e<br />\n tarefas afins.<br />\n  Executar diversas tarefas pertinentes à área de atuação, utilizando-se de equipamentos e programas<br />\n de informática. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Residir em Guarulhos ou Arujá. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Assistência Médica / Medicina em grupo<br/>     \t\t    \t\t\t- Assistência Odontológica<br/>     \t\t    \t\t\t- Cesta básica<br/>     \t\t    \t\t\t- Convênio com farmácia<br/>     \t\t    \t\t\t- Estacionamento<br/>     \t\t    \t\t\t- Restaurante na empresa<br/>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Ticket alimentação<br/>     \t\t    \t\t\t- Transporte fornecido pela empresa<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>07:00 as 13:00 </p>",
    "company": "METALÚRGICA GOLIN",
    "city": "Guarulhos",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6089__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Guarulhos&geoID=3612",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Aprendiz na area Operacional",
    "description": "<p>Apoio na expedição ou produção, etiquetar, conferencia de validades, organização, envase de produtos. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Ter de 19 a 23 anos </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>Segunda a sexta </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Informações Adicionais </strong> \t\t\t<p>VT </p>",
    "company": "Atualitta Recursos Humanos",
    "city": "Itaquaquecetuba",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6202__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-na-area&location=Itaquaquecetuba&geoID=4245",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Itajaí",
    "state": "Santa Catarina",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6370__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Itajaí&geoID=4130",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Paranaguá",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6371__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Paranaguá&geoID=6262",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Bragança",
    "state": "Pará",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6372__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Bragança&geoID=1352",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Guarulhos",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6373__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Guarulhos&geoID=3612",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6374__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Salvador&geoID=7530",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Vitória",
    "state": "Espírito Santo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6375__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Vitória&geoID=9692",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "São Luís",
    "state": "Maranhão",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6376__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Luís&geoID=8348",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Recife",
    "state": "Pernambuco",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6377__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Recife&geoID=7157",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Caruaru",
    "state": "Pernambuco",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6378__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Caruaru&geoID=2057",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Iporá",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6379__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Iporá&geoID=3988",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Rio Verde",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6380__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-Verde&geoID=7386",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Goiânia",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6381__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Goiânia&geoID=3432",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6382__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Paulínia",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6383__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Paulínia&geoID=6393",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Araraquara",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6384__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Araraquara&geoID=601",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Araçatuba",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6385__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Araçatuba&geoID=539",
    "tipo": "Não informado"
  }
]