[
  {
    "title": "Jovem Aprendiz",
    "description": "<p><strong>Junte-se à Forvis Mazars  </strong>  </p><p><br />  </p><p>Se você busca uma carreira com desafios, crescimento contínuo e um ambiente dinâmico e inovador, venha para a Forvis Mazars!  </p><p><br />  </p><p><strong>Sobre Nós  </strong>  </p><p><br />  </p><p>Somos uma das 10 maiores empresas de auditoria e consultoria do mundo, reconhecidos pela excelência na prestação de serviços e por proporcionar uma experiência única para nossos clientes e colaboradores. Acreditamos que o crescimento sustentável acontece através do investimento no desenvolvimento do nosso time e na inovação tecnológica.  </p><p><br />  </p><p><strong>Sobre a posição  </strong>  </p><p><br />  </p><p>Buscamos um(a) Jovem Aprendiz para atuar na área administrativa com foco em rotinas contábeis e de apoio ao departamento. Essa é uma excelente oportunidade para quem deseja iniciar a carreira e adquirir experiência em um ambiente profissional colaborativo e em constante aprendizado.  </p><p><br />  </p><p><strong>Responsabilidades:<br />  </strong>  </p><p><br />  </p><ul><li>Apoio na organização de documentos contábeis e fiscais  </li><li>Digitalização e arquivamento de documentos  </li><li>Alimentação de planilhas e sistemas internos  </li><li>Lançamentos simples em sistema sob supervisão  </li><li>Apoio no controle e envio de correspondências  </li><li>Atendimento telefônico e suporte à equipe administrativa  </li>  </ul><p><br />  </p><p><strong>Requisitos:<br />  </strong>  </p><p><br />  </p><ul><li>Interesse em aprender sobre a área contábil e administrativa  </li><li>Conhecimento básico de informática (Word, Excel e e-mail)  </li><li>Boa comunicação, organização e proatividade  </li>  </ul><p><br />  </p><p><strong>Diferencial:<br />   </strong>  </p><p><br />  </p><ul><li>Interesse na área contábil ou estar cursando Técnico ou Superior em Contabilidade, Administração ou áreas correlatas  </li>  </ul><p><br />  </p><p><strong>Benefícios  </strong>  </p><p><br />  </p><ul><li>Rede de academias; <br />  </li><li>Canal de apoio psicológico; <br />  </li><li>Convênio com o SESC; <br />  </li><li>Vale Refeição;<br />  </li><li>Vale Transporte; <br />  </li><li>Assistência Médica; <br />  </li><li>Assistência Odontológica; <br />  </li><li>Seguro de Vida.  </li>  </ul>",
    "company": "",
    "city": "São Paulo",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_773210__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=8414",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p><strong>Junte-se à Forvis Mazars  </strong>  </p><p><br />  </p><p>Se você busca uma carreira com desafios, crescimento contínuo e um ambiente dinâmico e inovador, venha para a Forvis Mazars!  </p><p><br />  </p><p><strong>Sobre Nós  </strong>  </p><p><br />  </p><p>Somos uma das 10 maiores empresas de auditoria e consultoria do mundo, reconhecidos pela excelência na prestação de serviços e por proporcionar uma experiência única para nossos clientes e colaboradores. Acreditamos que o crescimento sustentável acontece através do investimento no desenvolvimento do nosso time e na inovação tecnológica.  </p><p><br />  </p><p><strong>Sobre a posição  </strong>  </p><p><br />  </p><p>Buscamos um(a) Jovem Aprendiz para atuar na área administrativa com foco em rotinas contábeis e de apoio ao departamento. Essa é uma excelente oportunidade para quem deseja iniciar a carreira e adquirir experiência em um ambiente profissional colaborativo e em constante aprendizado.  </p><p><br />  </p><p><strong>Responsabilidades:<br />  </strong>  </p><p><br />  </p><ul><li>Apoio na organização de documentos contábeis e fiscais  </li><li>Digitalização e arquivamento de documentos  </li><li>Alimentação de planilhas e sistemas internos  </li><li>Lançamentos simples em sistema sob supervisão  </li><li>Apoio no controle e envio de correspondências  </li><li>Atendimento telefônico e suporte à equipe administrativa  </li>  </ul><p><br />  </p><p><strong>Requisitos:<br />  </strong>  </p><p><br />  </p><ul><li>Interesse em aprender sobre a área contábil e administrativa  </li><li>Conhecimento básico de informática (Word, Excel e e-mail)  </li><li>Boa comunicação, organização e proatividade  </li>  </ul><p><br />  </p><p><strong>Diferencial:<br />   </strong>  </p><p><br />  </p><ul><li>Interesse na área contábil ou estar cursando Técnico ou Superior em Contabilidade, Administração ou áreas correlatas  </li>  </ul><p><br />  </p><p><strong>Benefícios  </strong>  </p><p><br />  </p><ul><li>Rede de academias; <br />  </li><li>Canal de apoio psicológico; <br />  </li><li>Convênio com o SESC; <br />  </li><li>Vale Refeição;<br />  </li><li>Vale Transporte; <br />  </li><li>Assistência Médica; <br />  </li><li>Assistência Odontológica; <br />  </li><li>Seguro de Vida.  </li>  </ul>",
    "company": "",
    "city": "Rio De Janeiro",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_773225__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-De-Janeiro&geoID=7326",
    "tipo": ""
  },
  {
    "title": "Quer Dirigir Carretas- Transvale Transportes Abre Vagas para Motorista Aprendiz",
    "description": "<p>Data de Publicação: 11 de abril de 2025 08:18:00  </p><p>A <strong>Transvale Transportes  </strong>, uma empresa sólida e respeitada no ramo logístico, especialmente no transporte de grãos, está selecionando um <strong>Motorista Aprendiz  </strong> (Carreta) para integrar seu time de profissionais. Se você é um profissional com experiência em direção de carretas e busca crescimento em uma empresa que valoriza seu capital humano, esta é a sua chance!  </p><p>A vaga é destinada a motoristas que desejam atuar como aprendizes, com foco no transporte de cargas. Entre as atividades do cargo estão: garantir a conservação do veículo, realizar abastecimentos, manobrar os caminhões no pátio da empresa e efetuar viagens acompanhado por um instrutor.  </p><h3><strong>Requisitos Necessários:  </strong>  </h3><ul><li>Carteira de habilitação <strong>categoria E com EAR  </strong>;  </li><li>Experiência: <strong>Com carretas ou Trucks  </strong>;  </li><li>Disponibilidade para viagens pelo Brasil após os três primeiros meses;  </li><li>Experiência com direção em rodovias;  </li><li>Residência: <strong>Em Cascavel/PR e região  </strong>;  </li>  </ul><h3><strong>Inclusão e Oportunidades:  </strong>  </h3><p>A vaga também está disponível para <strong>PCD (Pessoas com Deficiência)  </strong>, reforçando o compromisso da Transvale com a diversidade e a inclusão no mercado de trabalho.  </p><p><strong>Canal de vagas de emprego para motoristas:  </strong>  </p><p>Quem se interessou pela vaga pode se inscrever enviando o currículo para   ou falando diretamente com nosso RH pelo telefone <strong>(44) 99907-9119  </strong>. Não perca tempo – essa oportunidade pode ser o primeiro passo para uma carreira sólida no transporte de cargas!  </p> #J-18808-Ljbffr",
    "company": "Clubedomotorista",
    "city": "Cascavel",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_776527__1953?utm_source=1953&utm_medium=feed&keyword=Quer-Dirigir-Carretas&location=Cascavel&geoID=2075",
    "tipo": ""
  },
  {
    "title": "Aprendiz Operacional- Max Bairro Alto",
    "description": "<h3>Job description  </h3><p>Temos como missão a satisfação de nossos clientes e colaboradores, prezando sempre excelência em atendimento e qualidade dos produtos.  </p><p>Se você se interessou, quer fazer parte de nossa equipe e começar uma carreira de sucesso, não perca tempo, inscreva-se já!  </p><h3>Main responsibilities  </h3><ul><li>Auxiliar nas atividades de repositor;  </li><li>Organizar e limpar o setor;  </li><li>Selecionar e repor mercadorias nas prateleiras;  </li><li>Verificar a exposição, validade, organização e preços dos produtos;  </li><li>Realizar atendimento ao cliente;  </li><li>Transportar mercadorias até veículos dos clientes;  </li><li>Organizar cestas e carrinhos do supermercado;  </li>  </ul><h3>Requirements and skills  </h3><ul><li>Ensino médio completo ou cursando;  </li><li>Atender o cliente conforme os padrões de atendimento exigidos pela empresa;  </li><li>Cumprir os procedimentos operacionais do cargo;  </li><li>Conhecimento em pacote Office (Word, Excel, PowerPoint);  </li><li>Saber fazer operações básicas de cálculo;  </li><li>Ser atento e concentrado;  </li><li>Ser organizado;  </li><li>Agilidade;  </li>  </ul><h3>Additional information  </h3><ul><li>Descontos em empresas parceiras;  </li><li>Treinamentos e formações pela nossa Universidade corporativa - Uniffato;  </li><li>Oportunidade de carreira;  </li>  </ul> #J-18808-Ljbffr",
    "company": "Super Muffato",
    "city": "Curitiba",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_778561__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Operacional-Max&location=Curitiba&geoID=2691",
    "tipo": ""
  },
  {
    "title": "Aprendiz Jurídico",
    "description": "<p><strong>AVISO:<br />   </strong> \"A TMF Group em nenhum momento solicita qualquer tipo de pagamento como parte do nosso processo seletivo, e sempre contatamos nossos candidatos via contas e plataformas corporativas. Se você foi abordado e com solicitação de pagamento, trata-se de uma fraude. Por favor, verifique se a vaga a qual você está interessado, está publicada em nosso site.\"  </p><p><br />  </p><p><strong>SOBRE A TMF GROUP  </strong>  </p><p>A TMF Group ajuda seus clientes a operar internacionalmente e 'pertencer' a qualquer lugar do mundo. Nosso trabalho inclui apoiar empresas de todos os tamanhos com serviços como RH e Folha de Pagamento, Contabilidade, Secretariado Corporativo, Governança Global e Administração e Serviços Fiduciários para Finanças Estruturadas, Private Equity e Investimentos Imobiliários. Em 2022 a TMF Group adquiriu a Paraty Capital, uma plataforma brasileira de administração de fundos com foco em fundos de Private Equity, infraestrutura e Venture Capital.  </p><p><br />  </p><p><strong>Principais Requisitos  </strong>  </p><p>- Idade entre 18 á 23 anos   </p><p>- Cursando Direito  </p><p>- Inglês intermediário   </p><p>- Pacote Office  </p><p><br />  </p><p><strong>Principais Responsabilidades  </strong>  </p><p>- Apoio na elaboração de propostas comerciais; <br />  </p><p>-Realizar controle e organização de informações, documentos e planilhas; <br />  </p><p>- Realizar levantamento de aspectos societários e preenchimento de documentações de compliance; <br />   </p><p>- Auxiliar no registro de e atualizações de oportunidades comerciais no CRM e colaborar na organização e revisão de documentos.   </p><p><br />  </p><p><strong>O QUE OFERECEMOS  </strong>  </p><ul><li>Vale Transporte   </li><li>Assistência Médica - Amil  </li><li>Assistência Odontológica - Bradesco  </li><li>Vale Refeição / Alimentação - Flash  </li><li>Seguro de Vida  </li><li>Wellhub  </li><li>Day-off de Aniversário  </li><li>Presente de Nascimento  </li><li>Presente de Casamento  </li><li>Quick Massage  </li><li>Parcerias de Educação  </li><li>Auxílio Creche  </li><li>Plataforma de Idiomas Online  </li><li>Programa de Orientação e Apoio Pessoal  </li><li>Licença Maternidade 180 dias  </li><li>Licença Paternidade 20 dias  </li>  </ul><p><br />  </p><p><strong>O QUE TEMOS   </strong>  </p><p><strong>Impacto Internacional  </strong>  </p><p>Nossa presença global em mais de 80 países permite que você influencie a maneira como diversos clientes globais fazem negócios, bem como retribuir as comunidades globais em que operamos.  </p><p><strong>Seja parte do One TMF   </strong>  </p><p>Na TMF Group, nosso pessoal é o que nos torna quem somos. Nossa empresa prospera com o espírito empreendedor de pessoas proativas que combinam entusiasmo com responsabilidade e prestação de contas.  </p><p><strong>Um mundo de oportunidades  </strong>  </p><p>Independentemente de onde você esteja em sua carreira, a TMF Group abre um mundo de oportunidades onde você fará parte de nossa equipe e receberá suporte em sua jornada profissional.  </p><p>Sendo uma instituição com oportunidades iguais, TMF Group visa diversidade buscando contratar e desenvolver profissionais talentosos, independentemente de sua idade, raça, etnia, gênero, orientação sexual, deficiência, religião e educação. Acreditamos que as diferentes historias, origens, e experiências multiculturais de nossos colaboradores são um poderoso elemento para a criação de um ambiente inclusivo e diversificado onde todos se sintam à vontade em demonstrar sua personalidade única e autentica no trabalho. Trabalhamos fortemente para conseguir criar um ambiente de trabalho que reflita as comunidades que servimos e perspectivas únicas que nossa diversa equipe traz para a nossa companhia e clientes.  </p>",
    "company": "",
    "city": "Barueri",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_780427__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Jur%C3%ADdico&location=Barueri&geoID=1016",
    "tipo": ""
  },
  {
    "title": "Analista de Aprendizagem e Capacitação Sênior",
    "description": "<p>Estamos em busca de um(a) profissional experiente, criativo(a) e com forte perfil colaborativo para nossa área de<br/>Aprendizagem e Capacitação . Esta é uma excelente oportunidade para quem deseja impactar positivamente a jornada de desenvolvimento de colaboradores e líderes, em um ambiente de tecnologia dinâmico e inovador.<br/>Principais Responsabilidades<br/>Estruturar planos de capacitação técnica e comportamental para operações e times internos;<br/>Desenvolver iniciativas voltadas à experiência de aprendizagem e crescimento dos colaboradores;<br/>Acompanhar treinamentos obrigatórios, principalmente para novos colaboradores;<br/>Implantar ações que conectem capacitação a resultados organizacionais, com base em dados e indicadores;<br/>Conduzir projetos de melhoria contínua em processos de desenvolvimento e desempenho;<br/>Gerenciar iniciativas de L&D com foco em inovação, relevância e impacto no negócio;<br/>Conhecimentos e Experiências Desejadas<br/>Sólida experiência na área de Learning & Development;<br/>Vivência na criação de trilhas e planos de treinamento estruturados, com múltiplos tópicos e formatos;<br/>Conhecimento de indicadores e métricas de desempenho e aprendizado;<br/>Experiência com processos de avaliação de desempenho e auditorias de RH ou sistemas de gestão (SGI);<br/>Noções básicas sobre segurança da informação são desejáveis;<br/>Desejável: vivência anterior em consultorias ou empresas de tecnologia.<br/>Competências Comportamentais<br/>Capacidade de planejamento e organização com foco em resultados;<br/>Agilidade e flexibilidade para lidar com múltiplas demandas simultâneas;<br/>Colaboração e trabalho em equipe;<br/>Comunicação clara e transparente sobre o andamento das atividades;<br/>Escuta ativa e foco no atendimento às necessidades do cliente interno;<br/>Senso de dono, criatividade e autonomia para propor melhorias;<br/>Se você é movido(a) por aprendizado contínuo, gosta de transformar conhecimento em impacto e quer crescer em um ambiente que valoriza pessoas,<br/>esta vaga é para você!<br/>Local de trabalho:<br/>modelo híbrido | Barueri/SP<br/>Jornada:<br/>Segunda a sexta-feira | horário comercial<br/>Envie seu currículo e venha fazer parte dessa jornada transformadora! </p>",
    "company": "Empresa Confidencial",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_121833__1953?utm_source=1953&utm_medium=feed&keyword=Analista-de-Aprendizagem&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Compras e Recebimentos",
    "description": "<p>Aqui na Nelogica, desenvolvemos soluções de alta performance com o objetivo de construir o futuro do mercado financeiro! Lideramos o mercado de softwares de negociação através da excelência em nossos produtos e estamos com uma série de novos projetos, impactando diretamente milhares de usuários.<br/>Estamos em um ritmo de crescimento acelerado e por isso, buscamos estudantes para crescer com a gente! Tá em busca da tua primeira oportunidade no mercado de trabalho e te identifica com o universo da tecnologia? Acha o mercado financeiro interessante e tem muita vontade de aprender?<br/>Temos oportunidade para a nossa equipe de Compras em aberto, que tem por objetivo registrar e controlar atividades de contratação de fornecedores de itens para as nossas áreas internas.<br/>Os principais desafios desta posição serão:<br/>Cadastro de fornecedores, conferência e acompanhamento de pedidos e aprovações;<br/>Atuar em atividades gerais de suprimentos atendendo a requisição de compras;<br/>Auxiliar em ideias e implementação de melhorias;<br/>Conferência de notas fiscais.<br/>O que é essencial que você apresente:<br/>Estar matriculado em alguma instituição de ensino (médio, técnico ou superior);<br/>Ter idade entre 14 a 24 anos;<br/>Residir em Porto Alegre ou região.<br/>O que é um diferencial:<br/>Conhecimento em Pacote Office (principalmente Excel e Power Point);<br/>Boa capacidade de comunicação e interação.<br/>Consideramos como diferenciais experiências complementares além da atuação profissional, como o envolvimento acadêmico (PETs, mentorias, cursos, competições etc), ou envolvimento em comunidades de sua área de atuação, trabalho voluntário entre outros.<br/>Além disso, por aqui jogamos juntos para promover um ambiente cada dia mais inclusivo, que valoriza todas as trajetórias independentemente de gênero, orientação sexual, raça, etnia ou deficiência. </p>",
    "company": "Nelogica",
    "city": "Porto Alegre",
    "state": "Rio Grande do Sul",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_124598__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Porto-Alegre&geoID=6880",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz em Manutenção - Cambé (PR)",
    "description": "<p>Principais Responsabilidades:<br/>Acompanhar os Técnicos nas manutenções das equipamentos de utilidades;<br/>Auxiliar nas atividades de manutenção preventiva e corretiva;<br/>Auxiliar nos controles e indicadores da área.<br/>Requisitos Obrigatórios<br/>18 a 22 anos<br/>Ensino Médio cursando ou finalizado.<br/>Disponibilidade para trabalhar na Sandoz das 08h às 12h e no curso Senai Londrina das 13h30 às 17h30 de segunda à sexta-feira.<br/>Duração do contrato: 1 ano.<br/>Por que a Sandoz?<br/>Os medicamentos genéricos e biossimilares são a espinha dorsal da indústria global de medicamentos. A Sandoz, líder neste setor, tocou a vida de quase 500 milhões de pacientes no ano passado e, embora estejamos orgulhosos desta conquista, temos a ambição de fazer mais!<br/>Com investimentos em novas capacidades de desenvolvimento, locais de produção de última geração, novas aquisições e parcerias, temos a oportunidade de moldar o futuro da Sandoz e ajudar mais pacientes a obter acesso a medicamentos de baixo custo e de alta qualidade, de forma sustentável.<br/>Nosso ímpeto e espírito empreendedor são alimentados por uma cultura aberta e colaborativa, impulsionada por nossos colegas talentosos e ambiciosos que, em troca da aplicação de suas habilidades, vivenciam um ambiente ágil e colaborativo, com carreiras híbridas, flexíveis e impactantes, onde a diversidade é bem-vinda e o crescimento pessoal é incentivado!<br/>O futuro é nosso para moldar!<br/># Sandoz </p>",
    "company": "Sandoz",
    "city": "Cambé",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_126413__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-em&location=Cambé&geoID=1664",
    "tipo": ""
  }
]