[
  {
    "title": "Jovem Aprendiz | Banking - Investment Banking, Apprentice, São Paulo - Brazil, 2025",
    "description": "<h3>Jovem Aprendiz | Banking - Investment Banking, Apprentice, São Paulo - Brazil, 2025  </h3><h3>Jovem Aprendiz | Banking - Investment Banking, Apprentice, São Paulo - Brazil, 2025  </h3><p>Citi é o banco mais globalizado do mundo, com mais de 200 anos de atuação. Mantém presença em 95 países, 21 deles na América Latina, possui 200 milhões de contas de clientes e emprega mais de 200 mil pessoas. Disponibiliza para pessoas, corporações, governos e instituições uma variedade de produtos e serviços financeiros, incluindo serviços bancários e de crédito ao consumidor, serviços bancários corporativos e de investimento e corretagem de valores.<br>O Citi atua no Brasil desde 1915 e oferece uma ampla gama de serviços bancários para clientes corporativos, institucionais e de altíssimo patrimônio. É conhecido por seus altos padrões de qualidade e atitude pioneira na criação de produtos financeiros e serviços. O Citi contribuiu para o crescimento do Brasil, canalizando investimentos para as indústrias privadas e de infraestrutura do país e também atuando como assessor financeiro de grandes empresas.<br>O Programa Jovem Aprendiz no Citi visa inserir os jovens no mundo trabalho contribuindo para a sua formação pessoal e profissional.<br><strong>Responsabilidades:<br></strong><ul><li>Organizar/Atualizar materiais administrativos  </li><li>Cadastro de informações nos sistemas internos  </li><li>Atualizações de Bases diárias  </li><li>Atualização de Apresentações em Power Point<br></li>  </ul><strong>Pré-requisitos:<br></strong><ul><li>Buscar por desenvolvimento profissional e pessoal  </li><li>Capacidade para trabalhar em equipe  </li><li>Adaptabilidade  </li><li>Responsável  </li><li>Proativo  </li><li>Ensino médio completo  </li><li>Pacote Office Básico<br></li>  </ul>------------------------------------------------------<br><strong>Job Family Group:<br></strong>Business Strategy, Management & Administration<br>------------------------------------------------------<br><strong>Job Family:<br></strong>Administrative Support<br>------------------------------------------------------<br><strong>Time Type:<br></strong>Part time<br>------------------------------------------------------<br><strong>Most Relevant Skills<br></strong>Please see the requirements listed above.<br>------------------------------------------------------<br><strong>Other Relevant Skills<br></strong>For complementary skills, please see above and/or contact the recruiter.<br>------------------------------------------------------<br><em>Citi is an equal opportunity employer, and qualified candidates will receive consideration without regard to their race, color, religion, sex, sexual orientation, gender identity, national origin, disability, status as a protected veteran, or any other characteristic protected by law.<br></em><em>If you are a person with a disability and need a reasonable accommodation to use our search tools and/or apply for a career opportunity review   </em><em>Accessibility at Citi.<br></em><em>View Citi’s EEO Policy Statement and the Know Your Rights poster.  </em>  </p>  </ul><h3>SESI SENAI | Programa de Estágio para Áreas Corporativas - 2025 | Nº 407-2025  </h3><h3>ROTA ESCOLA OTIS - PROGRAMA DE ESTÁGIO TÉCNICO (São Paulo-SP)  </h3><h3>Programa de Estágio Manas da Tech - 2025  </h3><h3>Programa de Estágio CSN 2025 (2º semestre) | São Paulo/SP - Corporativo  </h3><h3>Programa de Estágio Brasil - São Paulo/SC  </h3><h3>Jovem Aprendiz - Programa Primeira Mordida  </h3><p>São Paulo, São Paulo, Brazil<br>R$1,154.73<br>-<br>R$1,154.73<br>1 month ago  </p><h3>Programa de Estágio Mondelez 2025 - Segundo Ciclo  </h3><h3>Pessoa Estagiária em Transformação Organizacional  </h3><p>São Paulo, São Paulo, Brazil 3 months ago  </p><p>Santo André, São Paulo, Brazil 2 weeks ago  </p><h3>Estágio em Engenharia (São Paulo-Capital)  </h3><h3>Estágio em Operações - Qualidade Automotiva  </h3><p>São Paulo, São Paulo, Brazil R$17 - R$24 3 months ago  </p><p>Santana de Parnaíba, São Paulo, Brazil 4 months ago  </p><p>São Paulo, São Paulo, Brazil R$950 - R$950 7 months ago  </p><p>São Paulo, São Paulo, Brazil 2 months ago  </p><h3>Estágio em Engenharia - São Paulo (Banco de Talentos 2025)  </h3><h3>Estágio de Engenharia em Aplicações CAE/Fea  </h3> #J-18808-Ljbffr",
    "company": "Citi",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_1464291__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz (tecnologia da informação)",
    "description": "<h3>O que esperamos que você saiba:  </h3><ol><li>Deverá estar cursando o Ensino Médio ou já ter concluído;  </li><li>Que tenha interesse em aprender sobre rotinas administrativas;  </li><li>Deverá demonstrar responsabilidade e comprometimento com horários e tarefas;  </li><li>Que esteja disposto(a) a se desenvolver profissionalmente em um ambiente corporativo.  </li>  </ol><h3>Será um diferencial se você apresentar:  </h3><ol><li>Que tenha facilidade com ferramentas básicas de informática (como Word, Excel e e-mail);  </li>  </ol><h3>Informações Adicionais da Vaga:  </h3><ol><li>Disponibilidade para atuar no horário das 08h às 12h ou 14h às 18h;  </li><li>Disponibilidade para atuar nesse endereço: Avenida Cândido Hartmann, 1400 – Mêrces, Curitiba.  </li>  </ol><h3>O que nossa área faz aqui no Grupo Positivo? Vem ver!  </h3><p>Nossa área atua no suporte às operações administrativas e organizacionais do Grupo Positivo, contribuindo para o bom funcionamento dos processos internos e garantindo que as atividades do dia a dia ocorram com eficiência. Trabalhamos em parceria com diferentes setores, sempre buscando soluções práticas e colaborativas. Os desafios de quem atua aqui envolvem aprender a lidar com rotinas administrativas, desenvolver habilidades de organização e comunicação, além de se adaptar a um ambiente dinâmico e em constante evolução.  </p><h3>Saiba como irá contribuir com a nossa equipe:  </h3><ol><li>Atuará com suporte técnico, instalações de hardware, softwares e aplicativos;  </li><li>Auxiliará na gestão de estoque de equipamentos, peças e ferramentas de TI;  </li><li>Atuará com registros de atendimentos e movimentações em sistemas.  </li>  </ol> #J-18808-Ljbffr",
    "company": "Grupo Positivo",
    "city": "Curitiba",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_1464643__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-tecnologia-da&location=Curitiba&geoID=2691",
    "tipo": ""
  },
  {
    "title": "E-learning Consultant - Especialista en Aprendizaje & Diseño Instruccional",
    "description": "<h3>E-learning Consultant - Especialista en Aprendizaje & Diseño Instruccional  </h3><p>Join to apply for the <strong>E-learning Consultant - Especialista en Aprendizaje & Diseño Instruccional  </strong> role at <strong>Seeds  </strong>  </p><h3>E-learning Consultant - Especialista en Aprendizaje & Diseño Instruccional  </h3><p>Join to apply for the <strong>E-learning Consultant - Especialista en Aprendizaje & Diseño Instruccional  </strong> role at <strong>Seeds  </strong>  </p><p>¿Sos<strong> E-learning Consultant - Especialista en Aprendizaje & Diseño Instruccional?  </strong> Entonces… ¿Qué estás esperando para sumarte a nuestra comunidad de Seeders?  </p><p>En Seeds creemos que el talento extraordinario merece una nueva forma de encontrar trabajo. Por eso, estamos revolucionando y simplificando el proceso. Solo necesitas registrar y validar tu perfil por única vez en nuestra plataforma, y nuestra IA se encargará de presentarte las mejores oportunidades de LATAM, alineadas con tu experiencia e intereses. ¡Y lo mejor: es 100% gratis!  </p><p>Buscamos un <strong>E-learning Consultant - Especialista en Aprendizaje & Diseño Instruccional   </strong>para importante empresa argentina dedicada a la venta minorista de electrodomésticos y artículos electrónicos. En esta oportunidad, buscamos sumar una persona que acompañe la evolución del área de capacitación desde una mirada estratégica, moderna y orientada a la acción.  </p><p>El <em>objetivo del rol   </em>será co-construir programas formativos efectivos, ágiles y atractivos, con foco en el diseño instruccional y la articulación con diferentes áreas internas y partners externos. El desafío implica acompañar la implementación de una nueva plataforma e-learning (en manos de una consultora), aportar visión y criterio sobre los contenidos y garantizar que respondan de manera efectiva a las necesidades reales del negocio.  </p><ul><li>Co-diseñar programas integrales de aprendizaje orientados a distintos públicos.  </li><li>Identificar necesidades formativas y analizar brechas de habilidades clave.  </li><li>Traducir contenidos existentes en propuestas e-learning ágiles, accesibles y de alto impacto <em>(microlearning, recursos interactivos, itinerarios formativos)  </em>.  </li><li>Diseñar y validar contenidos junto a partners externos, asegurando calidad pedagógica y alineación con los objetivos del negocio.  </li><li>Participar en mesas de trabajo interdisciplinarias para mapear la experiencia del cliente interno y construir soluciones formativas pertinentes.  </li><li>Diseñar e implementar instrumentos de evaluación y seguimiento de impacto.  </li><li>Gestionar proyectos de aprendizaje de punta a punta, asegurando cumplimiento de plazos y entregables.  </li><li>Articular con áreas internas y coordinar con la consultora encargada del desarrollo de la plataforma LMS.  </li><li>Generar sinergia con partners externos, acompañando la producción y validación de los contenidos.  </li><li>Aportar mirada consultiva, visión estratégica y criterio técnico a lo largo del proceso.  </li><li>Experiencia de 3 a 5 años en proyectos de Learning & Development, con foco en diseño instruccional y desarrollo de contenidos e-learning (Excluyente)  </li><li>Formación universitaria en Ciencias de la Educación, Psicopedagogía, Letras, Traducción, Recursos Humanos o carreras afines (Excluyente)  </li><li>Capacidad de análisis, planificación y seguimiento de proyectos (Excluyente)  </li><li>Conocimiento y manejo de plataformas LMS y herramientas de autor (como Articulate, Genially, entre otras) - (Excluyente)  </li><li>Experiencia previa en implementación o mejora de soluciones de aprendizaje digital (será altamente valorado!)  </li><li>Habilidades de comunicación escrita y oral, con capacidad para adaptar mensajes a distintos públicos internos  </li><li>Creatividad narrativa y sensibilidad pedagógica para proponer contenidos atractivos y efectivos  </li><li>Perfil proactivo, resolutivo y con capacidad de trabajo autónomo  </li><li>Conocimiento del rubro retail y contexto operativo de tiendas (deseable)  </li><li>Duración: Hasta 31 de Diciembre de 2025, con posibilidad de extensión.  </li><li>Híbrido: CABA, Zona Once. | De 1 a 2 días  </li>  </ul><p><strong>¿Por qué unirte a nuestra comunidad de Seeders?  </strong>  </p><ul><li><strong>Un perfil, infinitas posibilidades:   </strong>Valida tu información una sola vez y olvídate de formularios repetitivos  </li><li><strong>Oportunidades exclusivas:   </strong>Conecta con cientos de oportunidades que no encontrás en otros sitios  </li><li><strong>IA que trabaja para ti:  </strong> Nuestra IA te conecta automaticamente con las ooportunidades que mejor se ajusten a tu perfil  </li><li><strong>Flexibilidad total:  </strong> Elige el formato que mejor se adapte a ti (Híbrido, por proyecto, tiempo completo o con horarios flexibles.  </li>  </ul> #J-18808-Ljbffr",
    "company": "Seeds",
    "city": "Buenos Aires",
    "state": "Espírito Santo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_1470177__1953?utm_source=1953&utm_medium=feed&keyword=E-learning-Consultant&location=Buenos-Aires&geoID=1425",
    "tipo": ""
  },
  {
    "title": "Aprendiz cooperativo - presidente getúlio/sc",
    "description": "<h3>Job description  </h3><p>Na Viacredi Alto Vale você faz parte de uma economia colaborativa, onde todos trabalham e crescem juntos através do nosso propósito que é FAZER A DIFERENÇA NA VIDA DAS PESSOAS.  </p><p>Faça parte de uma das melhores empresas para se trabalhar em Santa Catarina, segundo o Prêmio Great Place To Work – GPTW.  </p><br><h3>Main responsibilities  </h3><ul><li>Prestar suporte nos processos das Unidades de Atendimento, organizando, preparando e/ou arquivando documentos físicos ou digitais, copiando e digitalizando documentos, seja para abertura de contas ou atualização de cadastro, admissão ou desligamento de cooperados, com o objetivo de cumprir os procedimentos vigentes e manter a organização;  </li><li>Realizar atendimento presencial ou remoto aos cooperados, sanando dúvidas, prestando informações diversas de baixa complexidade tais como orientações para depósitos, utilização do autoatendimento, emissão de senhas (registro do CPF) para atendimento em mesas e caixa, organizando e apoiando filas de atendimento, operacionalização da majoração de planos de capital e registro no CRM, acesso a extratos e informes de rendimentos e quando necessário, direcionando o atendimento para Assistentes e Consultores;  </li><li>Efetuar a coleta e distribuição das correspondências, documentos, relatórios e materiais nas Unidades de Atendimento, bem como, realizar a organização destes;  </li><li>Prestar suporte à equipe, apoiando nos processos de baixa complexidade, monitorando pendências no processo de cadastros;  </li><li>Prestar suporte nas atividades relacionadas ao Ailos Educação Cooperados com preparação dos kits, checagem de local, reserva de coffee break, e outras atividades relacionadas aos eventos, bem como realizar o cadastramento das participações do Ailos Educação Cooperados dentro do sistema de gestão de eventos;  </li><li>Apoiar no recebimento e registro de chamadas, e-mails e mensagens de cooperados, registrando o histórico do atendimento no CRM;  </li><li>Organizar o espaço do autoatendimento com materiais de expediente, cartazes e panfletos de divulgação, envelopes de depósito e acionar o responsável caso haja alguma falha técnica nos maquinários;  </li><li>Monitorar e registrar o andamento das solicitações e feedbacks dos cooperados e direcionar ao Gerente de PA ou ao responsável para apoiar com a resolução do problema apoiando, se necessário;  </li><li>Realizar outras atividades relativas ao cargo.  </li>  </ul><br><h3>Requirements and skills  </h3><ul><li>Ser cooperado ou filho de cooperado;  </li><li>Estar estudando (ensino médio ou graduação);  </li><li>Ter dinamismo, pró atividade e boa comunicação;  </li><li>Idade entre 18 e 22 anos.  </li><li>Disponibilidade para contrato de 4 ou 6 horas diárias  </li>  </ul><br><h3>Additional information  </h3><h3><strong>BENEFÍCIOS  </strong>  </h3><ul><li><strong>Vale Alimentação/Refeição   </strong>- Para você desfrutar de uma refeição deliciosa todos os dias.   </li><li><strong>Day OFF no Aniversário  </strong> - Para você aproveitar essa data especial do seu jeito!   </li><li><strong>PPR semestral 2x ao ano   </strong>- Construímos e alcançamos juntos!   </li><li><strong>Seguro de Vida  </strong> – É bom prevenir, né?   </li><li><strong>Previdência Privada  </strong> - Para um futuro com segurança!   </li>  </ul><br>#J-18808-Ljbffr",
    "company": "Viacredi Alto Vale",
    "city": "Presidente Getúlio",
    "state": "Santa Catarina",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_1472641__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-cooperativo&location=Presidente-Getúlio&geoID=6997",
    "tipo": ""
  },
  {
    "title": "SESI/ SENAI - Jovem Aprendiz - Turma de Assistente de Logística - Linhares",
    "description": "<h3>SESI/ SENAI - Jovem Aprendiz - Turma de Assistente de Logística - Linhares  </h3><h3>SESI/ SENAI - Jovem Aprendiz - Turma de Assistente de Logística - Linhares  </h3><p>Na Findes, nosso propósito é transformar vidas e impulsionar negócios para desenvolver o estado do Espírito Santo, por isso valorizamos e buscamos pessoas que possuam um olhar inovador e diverso que entendam que é necessário integrar para transformar as organizações! <br><em>#PORVOCÊ<br></em><em>#PELAINSDÚSTRIA<br></em><em>#PELOESPÍRITOSANTO<br></em><strong>É HORA DE VOCÊ FAZER A DIFERENÇA NO MERCADO DE TRABALHO!!<br></strong>A Findes em parceria com o Senai destinou uma turma<strong> de Jovem Aprendiz,   </strong>para contribuir no seu desenvolvimento e prepará-lo para o mercado de trabalho.<br>As vagas serão disponibilizadas para o curso <strong>Assistente em Logística  </strong>. Essa é uma oportunidade de formação com uma remuneração de aprendizagem.<br>O curso será oferecido no Sesi Linhares. <br><strong>Responsabilidades e atribuições<br></strong><ul><li>Auxiliar nas atividades designadas pelo gestor e membros da equipe, compatíveis com o processo de aprendizagem;  </li><li>Auxiliar no atendimento ao público interno e externo;  </li><li>Auxiliar na organização e arquivo de documentos físicos e digitais;  </li><li>Auxiliar na organização e envio de correspondências, encomendas e outros materiais;  </li><li>Apoiar na criação de planilhas eletrônicas e apresentações para auxiliar no trabalho da equipe;  </li><li>Executar outras tarefas correlatas do mesmo grau de dificuldade.<br></li>  </ul><strong>Requisitos e qualificações<br></strong> Cursando a partir do 1° ano do Ensino Médio ou tê-lo concluído.<br><ul><li>Idade mínima de 16 anos e máximo de 17 anos e 11 meses;  </li><li>Contrato determinado de no mínimo 14 meses, na modalidade dual.<br></li>  </ul><strong>Informações adicionais<br></strong><strong>Valorizamos as pessoas! Priorizamos o desenvolvimento e o bem-estar de nossos colaboradores, por isso somos certificados pelo GPTW como uma das melhores empresas para se trabalhar no Estado do Espírito Santo  </strong><strong>!   </strong><br>Horário de atuação: 13:30 às 17:30 (20h semanais);<br>Bolsa compatível com o marcado: R$759,00;<br>Vale transporte.<br><strong>Para contribuir com o desenvolvimento da sua carreira:<br></strong> Cultura de feedback;<br>Participação de treinamentos voltados para a sua área de atuação;<br>️ Acesso plataforma <strong>unindústria  </strong>, pensada para contribuir no seu desenvolvimento técnico e comportamental. Ela é <strong>exclusiva   </strong>das federações, <strong>personalizada   </strong>de acordo com a sua área atuação, de uso <strong>gratuito,   </strong>100% <strong>online   </strong>e com emissão de certificado.<br>Através desta oportunidade, você irá atuar dentro de uma das entidades da Findes, com um vínculo estabelecido através de um contrato de um ano, podendo ser renovado por até mais um ano.  </p><p>Get notified about new SESI/ SENAI - Jovem Aprendiz - Turma de Assistente de Logística - Linhares jobs in <strong>Linhares, Espírito Santo, Brazil  </strong>.  </p><p>Linhares, Espírito Santo, Brazil 5 months ago  </p><p>Linhares, Espírito Santo, Brazil 1 week ago  </p><p>Linhares, Espírito Santo, Brazil 1 day ago  </p><p>Linhares, Espírito Santo, Brazil 1 month ago  </p><h3>Banco de Talentos | Estágio - Linhares/ES  </h3><p>Linhares, Espírito Santo, Brazil 5 months ago  </p><p>Linhares, Espírito Santo, Brazil 5 months ago  </p><p>Linhares, Espírito Santo, Brazil 21 hours ago  </p><p>Linhares, Espírito Santo, Brazil 2 days ago  </p><p>Sooretama, Espírito Santo, Brazil 4 days ago  </p><p>Linhares, Espírito Santo, Brazil 2 days ago  </p><p>Linhares, Espírito Santo, Brazil 1 day ago  </p><p>Linhares, Espírito Santo, Brazil 21 hours ago  </p><h3>Banco de Talentos - Jovem Aprendiz - Espírito Santo  </h3><p>Linhares, Espírito Santo, Brazil 2 months ago  </p><p>Linhares, Espírito Santo, Brazil 1 month ago  </p><p>Linhares, Espírito Santo, Brazil 2 days ago  </p> #J-18808-Ljbffr",
    "company": "Findes",
    "city": "Linhares",
    "state": "Espírito Santo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_1475687__1953?utm_source=1953&utm_medium=feed&keyword=SESI-SENAI&location=Linhares&geoID=4893",
    "tipo": ""
  },
  {
    "title": "Programa Aprendiz - Operacional (Grupo Ultra Bros)",
    "description": "<p>Workplace: São Paulo - SP  </p><p>O <strong>Instituto Via de Acesso Ruy Leal  </strong> está em parceria com o grupo <strong>Ultra Bros Restaurante e Lanches LTDA  </strong>, que está recrutando Jovens Aprendizes para atuar na área operacional como <strong>Auxiliar de Cozinha  </strong>.  </p><p><strong>Atividades que o aprendiz irá realizar:  </strong>  </p><ul><li>Atendimento ao público  </li>  </ul><p><strong><u>Requisitos imprescindíveis:  </u>  </strong>  </p><ul><li>Jovens cursando ou que tenham concluído o Ensino Médio ou Técnico  </li><li>Idade entre 18 a 23 anos (incompletos)  </li><li>Documentos: RG, CPF, Carteira de Trabalho, Reservista (para meninos). Título de eleitor será analisado caso o candidato não possua  </li>  </ul><p><strong>Salário/Benefícios:  </strong>  </p><ul><li>Seguro de Vida em Grupo  </li><li>Refeitório para levar alimentação  </li>  </ul><p><strong><u>Locais de Trabalho/ Horários:  </u>  </strong>  </p><p>De segunda à sexta-feira, com jornada de 6 horas por dia, sendo 3 ou 4 dias de atividade prática e 1 ou 2 dias de atividade teórica, de acordo com o calendário da aprendizagem.  </p><p><strong>OBS:  </strong> O Instituto Via de Acesso é uma associação de fins não econômicos, que promove ações de caráter educacional, filantrópico e de assistência social, voltadas à capacitação profissional gratuita e à integração de jovens e adultos ao mercado de trabalho através de programas de Estágio e Aprendiz.  </p> #J-18808-Ljbffr",
    "company": "Via de Acesso",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_1476044__1953?utm_source=1953&utm_medium=feed&keyword=Programa-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz em Engenharia Civil",
    "description": "<h3>Job description  </h3><p>Somos uma empresa consolidada e reconhecida no setor de infraestrutura, com forte atuação em obras rodoviárias. Ao longo dos anos, conquistamos a confiança do mercado graças à nossa <strong>transparência  </strong>, <strong>compromisso com a comunicação eficaz  </strong>e <strong>excelência na execução de projetos  </strong>.   </p><p>Com foco contínuo em <strong>inovação e tecnologia de ponta  </strong>, buscamos oferecer soluções de alta performance para nossos clientes e parceiros. Agora, estamos ampliando nosso time e queremos contar com você.   </p><p>Você está começando a faculdade de Engenharia Civil e quer ganhar experiência na área? Essa é a sua chance de dar os primeiros passos no mercado com aprendizado prático, com profissionais experientes!  </p><br><h3>Main responsibilities  </h3><p><strong>O que você vai fazer por aqui:  </strong>  </p><p> Apoiar na leitura e organização de projetos técnicos  </p><p> Apoiar na medição de serviços e levantamento de materiais  </p><p> Atualizar planilhas de controle e relatórios de obra  </p><p> Colaborar com a equipe de engenharia em rotinas administrativas e técnicas  </p><p>Colocar seus primeiros conhecimentos em prática  </p><br><h3>Requirements and skills  </h3><ul><li>Cursando do 1° ao 4° semestre de Engenharia Civil  </li><li>Interesse em aprender coisas novas.  </li>  </ul><p>Valorizamos se você tiver:  </p><ul><li>Facilidade de comunicação e relacionamento interpessoal;  </li><li>Vontade de crescer profissionalmente;  </li><li>Dinamismo.  </li>  </ul><br><h3>Additional information  </h3><p> <strong>Local de trabalho:  </strong> St. de Industrias Gráficas Capital Financial Center - Brasília,   </p><p> <strong>Carga horária:  </strong> 4h por dia – turno da manhã ou tarde  </p><p> <strong>Tipo de contrato:  </strong> Jovem Aprendiz – com registro CLT, VA, VT plano de saúde Amil  </p><br>#J-18808-Ljbffr",
    "company": "ETERC Engenharia",
    "city": "Cruzeiro",
    "state": "Distrito Federal",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_1477639__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-em&location=Cruzeiro&geoID=2638",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p> Trabalhar na Kavak é... </p><p>Fazer parte de um time global que incentiva inovação e criatividade, em um ambiente onde a multidisciplinaridade se destaca. Aqui, diferentes perspectivas se unem para desenvolver soluções que revolucionam o mercado automotivo e a experiência do cliente. Cada ideia é valorizada e todos têm a chance de transformar o futuro. Se você busca projetos desafiadores e disruptivos, a KAVAK é o seu lugar. </p><p> Missão dessa posição: </p><p>Somar ao nosso Programa de Jovens Aprendizes em diferentes áreas da Kavak, apoiando os times em tarefas administrativas, com uma rotina de desenvolvimento e aprendizado contínuo. </p><p> Requisitos para candidatura: </p><ul><li>Ter entre 18 e 22 anos. </li><li>Residir próximo a Barueri e redondezas. </li><li>Ser a sua primeira experiência profissional. </li><li>Ser curioso, entusiasmado e empolgado para crescer junto com a Kavak. </li><li>Ter conhecimentos básicos em ferramentas Google (Documentos, Apresentações e Planilhas). </li> </ul><p> Habilidades que buscamos: </p><ul><li>Vontade de aprender e crescer pessoal e profissionalmente. </li><li>Pro-atividade e interesse em colaborar com sua equipe. </li> </ul><p> Importante saber:  </p><ul><li>A administração do contrato de nossos aprendizes e qualificação teórica através de uma de nossas parceiras. </li> </ul><p> Sobre jornada e benefícios: </p><ul><li>A jornada de trabalho é de 6 horas diárias, de segunda a sexta, com um dia de curso profissionalizante na semana! </li><li>Vale-Refeição </li><li>Vale Transporte </li> </ul><p>Modelo de trabalho e local: </p><ul><li>Modelo 100% presencial </li><li>Local de Trabalho: Estamos em Barueri (É só digitar Kavak City no Maps, e você já identifica a rota). </li> </ul><p>Sobre a Kavak </p><p>A Kavak iniciou a revolução no mercado automotivo em 2016, criando uma plataforma baseada no uso de dados e tecnologia que compra, recondiciona e vende carros usados ​pela internet ou nas dependências da empresa (hubs), com todas as garantias de segurança e confiabilidade, além das melhores opções de financiamento. Após quatro anos de operação, a Kavak se tornou a primeira empresa unicórnio da história do México e uma das startups mais valiosas da América Latina. </p>",
    "company": "Kavak.com",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_321527__1953_c547a7ef1449e542ff5cfc0562ddadf4?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Área Comercial",
    "description": "<p>a Empresa: </p><p>A ifm Brasil é subsidiária da ifm Alemanha, somos uma empresa global com mais de 8.700 funcionários, servindo 155.000 clientes em 165 países. Com as tecnologias e soluções de automação, contribuímos para melhorar as condições de vida e de trabalho de todas as pessoas. Os produtos, serviços e softwares da ifm ajudam a proteger o meio ambiente em todo o mundo e a reduzir as emissões de CO2, uso de energia e de materiais. </p><p>Temos um ambiente de trabalho rápido e colaborativo. A ifm acredita na abertura para ideias e uma cultura onde os funcionários são definidos por suas contribuições.“O sucesso excepcional só pode ser alcançado quando os funcionários acreditam na empresa e sabem que são tratados de maneira justa e honesta.” - filosofia da ifm. </p><p>E está buscando JOVEM APRENDIZ - SÃO PAULO. </p><p>Área Comercial </p><ul><li>Idade de 18 a 24 anos (conforme programa de Jovem Aprendiz) </li><li>Desejável estar cursando nível superior na área de Engenharia Elétrica, Técnico em Automação Industrial, Controle de Automação, Computação ou disciplina relacionada; </li><li>Carga Horária: 06 horas; </li><li>Segunda a Sexta-feira, com 01 dia de Capacitação na Instituição; </li><li>Local de Trabalho: Bairro do Tatuapé-SP/SP- prox. Metrô Carrão. </li><li>Salário: R$ 1.575,00/mês; </li><li>Vale Refeição: R$ 800,00/mês; </li><li>Seguro de Vida- Sul América; </li><li>Cartão Presente no aniversário e ações internas. </li> </ul><p>Atividades: </p><ul><li>Auxiliar na Área Comercial da empresa; </li><li>Auxiliar no Atendimento ao cliente; </li><li>Atividades administrativas de vendas. </li> </ul>",
    "company": "ifm",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_327442__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Venha para a Indústria São Miguel! Somos uma equipe unida pelo mesmo propósito. Dar todo o nosso espírito empreendedor para alimentar juntos um futuro próspero. </p><p>Vaga para APRENDIZ DE VAREJO em FEIRA DE SANTANA/BA. </p><p>Missão: Auxiliar nas atividades da rotina nos PDV's a fim de contribuir para as estratégias de Trade Marketing. </p><p>Que perfil buscamos? </p><p>Ensino Médio completo. </p><p>Quais serão seus desafios?  </p><ul><li>Registrar a foto de sucesso dos PDVs, seguindo os 10 passos do promotor, conforme o planejamento para os canais de venda. </li><li>Auxiliar no abastecimento das gôndolas respeitando os layouts e PVPS, conforme procedimento de trade marketing. </li><li>Prestar apoio nas ações promocionais nas lojas de forma a manter a supervisão informada sobre preços e ações da concorrência. </li><li>Verificar encartes e promoções dos produtos ISM para garantir que estão sendo evidenciados corretamente. </li> </ul><p>O que nós oferecemos para você? </p><ul><li>Fazer parte de uma empresa líder, em fase de crescimento exponencial </li><li>Horário de funcionamento: segunda a sexta, das 07h às 13h.  </li><li>Localização: Feira de Santana/BA </li><li>Vale Transporte </li><li>Vale Refeição </li><li>Desconto em Faculdades para cursos de graduação e pós graduação </li><li>TotalPass </li> </ul>",
    "company": "Industrias San Miguel",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_328587__1953_b8b2038084c18e6a4c9e2f1208fad74a?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz de Compras e Comex",
    "description": "<p> Venha fazer parte da Gilbarco Veeder-Root! </p><p>A Gilbarco Veeder-Root é a líder mundial em tecnologia de bombas de combustíveis, oferecendo soluções integradas para abastecimento, do tanque à loja de conveniência. </p><p>Estamos em busca de um Jovem Aprendiz talentoso e motivado para se juntar à nossa equipe dinâmica. Se você deseja iniciar sua carreira em uma empresa global que valoriza o desenvolvimento e a inovação, essa é a oportunidade perfeita para você! </p><p> Sobre a Gilbarco Veeder-Root: </p><p>Com uma sólida reputação e presença global, a Gilbarco Veeder-Root é líder em soluções de abastecimento, comprometida em oferecer tecnologia avançada e serviços excepcionais a nossos clientes. Aqui, você terá a chance de aprender e crescer em um ambiente colaborativo e inspirador. </p><p> Informações da Vaga: </p><p>Cargo: Jovem Aprendiz de Compras e Comércio Exterior </p><p> Salário: R$ 1.518,00; </p><p> Vale Transporte: Incluído </p><p> Horário de Trabalho: 08h às 15h (1h de intervalo) </p><p> Jornada presencial; </p><p>Benefícios da Gilbarco Veeder-Root: </p><p> Restaurante no local; </p><p> Ginástica laboral; </p><p> Quick Massage; </p><p> Birthday off; </p><p>Pré-requisitos: </p><p>Ter entre 18 e 21 anos; </p><p>Estar cursando ou ter concluído o ensino médio; </p><p>Estar cursando faculdade em áreas correlatas é um diferencial; </p><p>Principais Atividades: </p><ul><li>Abertura de pedidos de compras no sistema; </li><li>Organização e arquivamento de documentos de importação de materiais; </li><li>Auxílio no controle de pagamentos de fornecedores; </li><li>Gerenciamento da planilha de embarques Courier; </li><li>Auxilio nas demais da área; </li> </ul><p> Por que se juntar à nossa equipe? </p><p>Na Gilbarco Veeder-Root, você terá a oportunidade de trabalhar em um ambiente estimulante, onde o aprendizado e o crescimento são incentivados. Valorizamos nossos colaboradores e investimos em seu desenvolvimento profissional. Se você está pronto para dar o próximo passo em sua carreira, envie seu currículo e venha fazer parte de uma empresa que está moldando o futuro do abastecimento! </p>",
    "company": "Gilbarco Veeder-Root Brasil",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_328616__1953_1314b2ff65038f4a59827251354b443b?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-de&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Vendas (Banco de Talentos Brasil)",
    "description": "<p>Venha Fazer Parte da Família Pernambucanas! </p><p>Aqui, acreditamos que juntos crescemos mais. Valorizamos o trabalho em equipe, a troca de experiências e o poder da colaboração para alcançar grandes resultados. </p><p>Somos uma empresa movida por resultados, com foco, garra e paixão pelo que fazemos. Aqui, cada conquista é celebrada e cada desafio é uma nova oportunidade de superação. </p><p>Colocamos o cliente em primeiro lugar, sempre! Ouvimos, entendemos e buscamos soluções que realmente fazem a diferença. </p><p>E se tem algo que nos define, é a vontade de evoluir constantemente. Aqui, aprendizado é parte da jornada e inovação faz parte da nossa essência. Afinal, evoluir combina com a gente. E com você também? </p><p>Se você se identifica com nossos valores, essa é a sua chance de brilhar! </p><p>Jovem Aprendiz – Lojas (Banco de talentos - nível Brasil) </p><p>Procuramos um Jovem Aprendiz para compor nosso time de vendas. Se você gosta de lidar com pessoas, tem energia e vontade de aprender sobre o processo comercial, venha fazer parte da nossa equipe! </p><p>Requisitos: </p><ul><li>Ter entre 16 e 21 anos; </li><li>Estar cursando o Ensino Médio ou ter concluído a escola; </li><li>Disponibilidade para trabalhar meio período (manhã ou tarde); </li><li>Boa comunicação e perfil proativo. </li> </ul><p>Atividades: </p><ul><li>Apoiar o time de vendas no atendimento ao cliente; </li><li>Auxiliar no cadastro de pedidos e controle de estoque; </li><li>Auxiliar na organização da área de vendas; </li><li>Contribuir no follow-up de clientes. </li> </ul><p>Oferecemos: </p><ul><li>Treinamento e desenvolvimento; </li><li>Ambiente de trabalho colaborativo e acolhedor; </li><li>Assistência Médica Mediservice (cooparticipação); </li><li>Assistência Odontológica Odonto Seg (por adesão); </li><li>Seguro de Vida; </li><li>Vale Transporte; </li><li>Desconto de 10% nos produtos Pernambucanas; </li><li>Auxílio Creche; </li><li>Programa Mãe Pernambucanas com acompanhamento gestacional; </li><li>Parcerias com SESC e instituições de ensino para cursos de graduação e pós-graduação; </li><li>Assistência Social Ângela, com apoio a mulheres em situação de violência. </li> </ul>",
    "company": "Pernambucanas",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_329039__1953_8255145aee0a337838f16a26661c6a2c?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz – Vaga para Estudantes de Química ou Áreas Relacionadas",
    "description": "<p>Você está iniciando sua carreira e sonha em entrar no mundo da cosmetologia e da inovação científica? Esta é a sua chance de crescer em um ambiente multinacional dinâmico e aprender diretamente com especialistas do setor! </p><p>Na Vantage, estamos em busca de um(a) Jovem Aprendiz para atuar como Research Trainee na área de Personal Care em nosso laboratório de aplicações no Brasil. Este é um papel voltado para estudantes que estejam cursando os primeiros semestres de Química, Farmácia, Tecnologia Cosmética ou áreas afins. </p><p> Local: São Paulo – modelo presencial/híbrido (a confirmar) </p><p> Área: Pesquisa, Desenvolvimento & Aplicação de Ingredientes Cosméticos </p><p> Perfil: Estudantes com paixão pela ciência, curiosidade, organização e vontade de aprender </p><p>Responsabilidades principais: </p><ul><li>Desenvolver e testar formulações cosméticas (cabelo, pele, maquiagem). </li><li>Aplicar matérias-primas Vantage em protótipos para clientes e equipe de vendas. </li><li>Conduzir análises físico-químicas e sensoriais, além de estudos de estabilidade. </li><li>Organizar o inventário de matérias-primas e apoiar treinamentos e workshops técnicos. </li> </ul><p>Requisitos: </p><ul><li>Cursando o 1o ou 2o ano de graduação em Química, Farmácia, Cosméticos ou afins. </li><li>Desejável inglês intermediário e espanhol básico/intermediário. </li><li>Interesse genuíno por inovação, cosmética e desenvolvimento de produtos. </li> </ul><p> Benefícios: </p><p>Ambiente de aprendizado prático, contato com tecnologias de ponta, possibilidade de crescimento e desenvolvimento em uma empresa global especializada em ingredientes de alto valor agregado. </p><p> Interessado(a)? Envie seu currículo para   ou aplique diretamente por aqui! </p><p>Nosso time está ansioso para conhecer novos talentos que desejam fazer a diferença no setor de cosméticos! </p>",
    "company": "Vantage Specialty Chemicals",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_330396__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Menor Aprendiz",
    "description": "<p>Código da vaga: 48079 </p><p>Sobre a BRQ Digital </p><p>Há 32 anos no mercado, a BRQ Digital Solutions se consolidou como uma das maiores empresas de transformação digital do país. Com uma plataforma de serviços end to end, oferecemos as mais eficientes e inovadoras soluções, tecnologias e metodologias, promovendo uma jornada de transformação para grandes marcas, de diferentes segmentos, no Brasil e no exterior. </p><p>A maioria dos nossos 2.500 mil funcionários atuam no modelo de trabalho Anywhere Office e a empresa é destaque como um dos melhores lugares para trabalhar pelo GPTW e Glassdoor. </p><p>BRQ WAY </p><p>No nosso BRQ WAY temos a missão de conectar, transformar e empoderar cada um dos nossos profissionais, que por aqui são chamados de feras, para que todos tenham a chance de usar sua paixão para transformar o mundo com tecnologia! </p><p>É isso que queremos, com nosso Programa de Diversidade e Inclusão trabalhamos com dois objetivos: equidade e inclusão, buscamos aumentar a participação dos grupos minoritários, quebrar os vieses inconscientes e expandir a conscientização sobre temas tão importantes para que todos sejam livres para serem quem são. </p><p>Vamos transformar juntos! Vem ser fera com a gente. </p><p>Venha fazer parte de uma das maiores empresas de transformação digital do país! </p><p>- O que procuramos? </p><p>Buscamos um #fera que sabe que é o verdadeiro protagonista do seu sucesso! Queremos em nosso time pessoas motivadas por desafios, constante evolução e, claro, que são apaixonadas por tecnologia e transformação! </p><p>- O que você deve ter? </p><p>Seguem as informações da vaga: </p><p>Atividades: Atuar nas atividades diárias do suporte local como preparo de equipamentos, descarte, embalagem e manutenção. </p><p>Valor: 1069.50 </p><p>O horário é de 09 as 15:15 </p><p>Local de trabalho: Av. Brigadeiro Faria Lima. </p><p>- O que temos pra te oferecer? </p><p>Mais do que um plano de carreira! </p><p>A BRQ acredita que cada fera deve ser protagonista do seu crescimento, tendo autonomia para criar seu próprio plano de desenvolvimento profissional. Nosso plano de carreira é dividido em 4 pilares: </p><p>Carreira técnica: Você pode seguir a trilha de crescimento técnico, se o seu objetivo for se desenvolver cada vez mais em diferentes tecnologias. Oferecemos diversos treinamentos! </p><p>Carreira de Liderança: Você pode seguir a trilha e se tornar um líder, desenvolver pessoas, auxiliar na evolução profissional e pessoal e estimular o crescimento para o surgimento de novos talentos. </p><p>Experiência internacional: Estamos crescendo cada vez mais fora do Brasil e você tem possibilidade de atuar em projetos para outros países, ou diretamente nos países onde a BRQ tem sede. </p><p>Empreendedorismo: De funcionário para sócio! Temos o Innovation Hub, a Corporate Venture que investe em ideias de profissionais que tenham sinergia com nosso negócio. </p><p>- Como é trabalhar na BRQ? </p><p>Temos um clima descontraído, diversos programas e eventos internos. Adoramos comemorar! E fazemos isso muito bem! Veja aqui no Youtube: youtube.com/brqdigitalsolutions </p>",
    "company": "BRQ Digital Solutions",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_334884__1953?utm_source=1953&utm_medium=feed&keyword=Menor-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz em Recrutamento e Seleção",
    "description": "<p>Nossa área está conectada ao core da empresa, fazendo com que os nossos resultados tenham alto impacto no negócio. E para atuarmos de forma ainda mais estratégica, estamos procurando um aprendiz para apoiar e fazer parte do nosso time garantindo que tenhamos as pessoas certas nas funções certas. </p><p>Como nosso Aprendiz em Recrutamento e Seleção você desempenhará um papel fundamental no suporte às atividades do time de Talent Acquisition. Se você é organizado(a ), detalhista e gosta de aprender, essa é sua chance, venha fazer parte do nosso time!!  </p><p>Responsabilidades: </p><p>Suporte na divulgação das vagas e triagem de currículos; Suporte para o agendamento de entrevista do time; Auxiliar nas tarefas administrativas do setor. </p><p>Pré-Requisitos: </p><p>Disponibilidade para atuar 4hrs/dia; Ensino Médio em andamento ou concluído; Ter entre 16 e 22 anos; Diferencial: conhecimento em Pacote Office. </p><p>Informações Adicionais: </p><p>O processo seletivo está dividido em três etapas: </p><p>Etapa 1: Triagem (avaliação do cadastro e teste de perfil); </p><p>Etapa 2: Entrevista por competências com a área de Talent Acquisition da EQI; </p><p>Etapa 3: Entrevista com gestora de Recrutamento e Seleção </p><p>Obs: Cada etapa do processo seletivo possui caráter eliminatório. </p><p>Vaga presencial para Itajaí/SC. </p><p>Se você se identificou com a nossa empresa e tem os pré-requisitos da vaga, se candidate! Será um prazer receber sua candidatura, e, quem sabe, ter você dentro do time da EQI Investimentos. </p><p> Boa sorte!  </p>",
    "company": "EQI INVESTIMENTOS",
    "city": "Itajaí",
    "state": "Santa Catarina",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_335562__1953_7be2bd4fba797018e3ca9b3cc96402ea?utm_source=1953&utm_medium=feed&keyword=Aprendiz-em-Recrutamento&location=Itajaí&geoID=4130",
    "tipo": ""
  },
  {
    "title": "Aprendiz em Recursos Humanos",
    "description": "<p>Odoo é o principal software SaaS de Planejamento de Recursos Empresariais (ERP) de código aberto (open source) do planeta com mais de 12 milhões de usuários em todo o mundo! A Odoo fornece tecnologia que ajuda milhares de empresas no mundo inteiro a se tornarem mais eficientes. </p><p>Sobre a vaga </p><p> Buscamos uma pessoa organizada, proativa e com muita vontade de aprender para atuar como Aprendiz de RH na Odoo Brasil. Essa pessoa vai apoiar o time de Recrutamento e Seleção em tarefas importantes do dia a dia, garantindo que tudo esteja funcionando bem nos bastidores para que a equipe possa brilhar! Se você curte um ambiente dinâmico, tem interesse pela área de RH e quer começar sua carreira com um time incrível, essa vaga é pra você!  </p><p> Como aprendiz, você será matriculado em um curso de Qualificação Profissional que vai te preparar para ingressar no mercado de trabalho. Esse curso combina teoria e prática, permitindo que você desenvolva habilidades comportamentais e técnicas, enquanto as desenvolve na prática. </p><p> O Programa de Aprendizagem tem a duração de 16 meses. A carga horária é dividida da seguinte forma: </p><ul><li>1 dia da semana dedicado ao curso teórico na Instituição de Ensino; </li><li>4 dias da semana de prática na empresa. </li> </ul><p> Responsabilidades do dia a dia </p><p>Apoiar nas rotinas administrativas de Recrutamento e Seleção, prestando suporte em processos como triagem de currículos, agendamento de qualificações iniciais, dentre outras atividades de R&S. Você também auxiliará em ações e eventos internos e externos da Odoo. </p><p> O que esperamos de você </p><p>Conhecimento de Pacote Office Básico </p><p>Ter entre 18 a 22 anos incompletos </p><p>Disponibilidade para trabalhar presencialmente em Curitiba </p><p> Diferenciais </p><p>Ensino Superior em andamento </p><p>Inglês intermediário </p><p>Conhecimento em processos de RH </p><p> Perfil que combina com a gente </p><p>Autonomia para lidar com tarefas do dia a dia </p><p>Muita proatividade e vontade de colocar a mão na massa </p><p>Senso de urgência e responsabilidade </p><p>Facilidade para se adaptar em um ambiente dinâmico e em constante evolução </p><p>Organização, atenção aos detalhes e vontade de aprender </p><p>Estar aberto a ambientes com mudanças e crescimento constante </p><p>Ter vontade de aprender e crescer com a gente </p><p> Informações e Benefícios </p><ul><li>Seguro de vida; </li><li>Vale Refeição e Alimentação flexível no cartão Flash; </li><li>Vale transporte; </li><li>Premiação para indicação de profissionais para a Odoo; </li><li>Parceria com descontos para cursar idiomas com a OpenEnglish; </li><li>Planos de bem-estar com o Wellhub; </li><li>Programas de Incentivo para leitura, cursos de aprimoração profissional e atividades esportivas coletivas; </li><li>Planos de Saúde e Odontológico: a Odoo custeia 50% do valor do seu plano </li> </ul><p>Salário mensal: R$ 1.450,00 </p><p>Horário de Trabalho: 9h às 15h (nos dias de curso o horário pode variar em 1h) </p>",
    "company": "Odoo",
    "city": "Curitiba",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_335617__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-em-Recursos&location=Curitiba&geoID=2691",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Vendas (Banco de Talentos Brasil)",
    "description": "<p>Venha Fazer Parte da Família Pernambucanas!<br/>Aqui, acreditamos que<br/>juntos crescemos mais . Valorizamos o trabalho em equipe, a troca de experiências e o poder da colaboração para alcançar grandes resultados.<br/>Somos uma empresa<br/>movida por resultados , com foco, garra e paixão pelo que fazemos. Aqui, cada conquista é celebrada e cada desafio é uma nova oportunidade de superação.<br/>Colocamos o<br/>cliente em primeiro lugar , sempre! Ouvimos, entendemos e buscamos soluções que realmente fazem a diferença.<br/>E se tem algo que nos define, é a vontade de<br/>evoluir constantemente . Aqui, aprendizado é parte da jornada e inovação faz parte da nossa essência. Afinal,<br/>evoluir combina com a gente.<br/>E com você também?<br/>Se você se identifica com nossos valores, essa é a sua chance de brilhar!<br/>Jovem Aprendiz – Lojas (Banco de talentos - nível Brasil)<br/>Procuramos um Jovem Aprendiz para compor nosso time de vendas. Se você gosta de lidar com pessoas, tem energia e vontade de aprender sobre o processo comercial, venha fazer parte da nossa equipe!<br/>Requisitos:<br/>Ter entre 16 e 21 anos;<br/>Estar cursando o Ensino Médio ou ter concluído a escola;<br/>Disponibilidade para trabalhar meio período (manhã ou tarde);<br/>Boa comunicação e perfil proativo.<br/>Atividades:<br/>Apoiar o time de vendas no atendimento ao cliente;<br/>Auxiliar no cadastro de pedidos e controle de estoque;<br/>Auxiliar na organização da área de vendas;<br/>Contribuir no follow-up de clientes.<br/>Oferecemos:<br/>Treinamento e desenvolvimento;<br/>Ambiente de trabalho colaborativo e acolhedor;<br/>Assistência Médica Mediservice (cooparticipação);<br/>Assistência Odontológica Odonto Seg (por adesão);<br/>Seguro de Vida;<br/>Vale Transporte;<br/>Desconto de 10% nos produtos Pernambucanas;<br/>Auxílio Creche;<br/>Programa Mãe Pernambucanas com acompanhamento gestacional;<br/>Parcerias com SESC e instituições de ensino para cursos de graduação e pós-graduação;<br/>Assistência Social Ângela, com apoio a mulheres em situação de violência.<br/> </p>",
    "company": "Pernambucanas",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_340078__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz em Recrutamento e Seleção",
    "description": "<p>Nossa área está conectada ao core da empresa, fazendo com que os nossos resultados tenham alto impacto no negócio. E para atuarmos de forma ainda mais estratégica, estamos procurando um aprendiz para apoiar e fazer parte do nosso time garantindo que tenhamos as pessoas certas nas funções certas.<br/>Como nosso Aprendiz em Recrutamento e Seleção você desempenhará um papel fundamental no suporte às atividades do time de Talent Acquisition. Se você é organizado(a ), detalhista e gosta de aprender, essa é sua chance, venha fazer parte do nosso time!! <br/>Responsabilidades:<br/>Suporte na divulgação das vagas e triagem de currículos; Suporte para o agendamento de entrevista do time; Auxiliar nas tarefas administrativas do setor.<br/>Pré-Requisitos:<br/>Disponibilidade para atuar 4hrs/dia; Ensino Médio em andamento ou concluído; Ter entre 16 e 22 anos; Diferencial: conhecimento em Pacote Office.<br/>Informações Adicionais:<br/>O processo seletivo está dividido em três etapas:<br/>Etapa 1: Triagem (avaliação do cadastro e teste de perfil);<br/>Etapa 2: Entrevista por competências com a área de Talent Acquisition da EQI;<br/>Etapa 3: Entrevista com gestora de Recrutamento e Seleção<br/>Obs: Cada etapa do processo seletivo possui caráter eliminatório.<br/>Vaga presencial para Itajaí/SC.<br/>Se você se identificou com a nossa empresa e tem os pré-requisitos da vaga, se candidate! Será um prazer receber sua candidatura, e, quem sabe, ter você dentro do time da EQI Investimentos.<br/>Boa sorte!  </p>",
    "company": "EQI INVESTIMENTOS",
    "city": "Itajaí",
    "state": "Santa Catarina",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_342736__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-em-Recrutamento&location=Itajaí&geoID=4130",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Venha para a<br/>Indústria São Miguel!<br/>Somos uma equipe unida pelo mesmo propósito. Dar todo o nosso espírito empreendedor para alimentar juntos um futuro próspero.<br/>Vaga para<br/>APRENDIZ DE VAREJO<br/>em<br/>FEIRA DE SANTANA/BA.<br/>Missão:<br/>Auxiliar nas atividades da rotina nos PDV's a fim de contribuir para as estratégias de Trade Marketing.<br/>Que perfil buscamos?<br/>Ensino Médio completo.<br/>Quais serão seus desafios?<br/>Registrar a foto de sucesso dos PDVs, seguindo os 10 passos do promotor, conforme o planejamento para os canais de venda.<br/>Auxiliar no abastecimento das gôndolas respeitando os layouts e PVPS, conforme procedimento de trade marketing.<br/>Prestar apoio nas ações promocionais nas lojas de forma a manter a supervisão informada sobre preços e ações da concorrência.<br/>Verificar encartes e promoções dos produtos ISM para garantir que estão sendo evidenciados corretamente.<br/>O que nós oferecemos para você?<br/>Fazer parte de uma empresa líder, em fase de crescimento exponencial<br/>Horário de funcionamento: segunda a sexta, das 07h às 13h.<br/>Localização: Feira de Santana/BA<br/>Vale Transporte<br/>Vale Refeição<br/>Desconto em Faculdades para cursos de graduação e pós graduação<br/>TotalPass<br/> </p>",
    "company": "Industrias San Miguel",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_343661__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - RH (Remuneração)",
    "description": "<p>A Atos é uma empresa líder mundial em transformação digital, oferecendo serviços de transação de alta tecnologia, consultoria, integração de sistemas, cloud e serviços gerenciados. Além disso, anunciada como parceira mundial de TI nos Jogos Olímpicos e Paraolímpicos! </p><p>Presente em mais de 70 países e com aproximadamente 100.000 especialistas ao redor do mundo, nossa empresa está no novo ranking Digital 100 da Forbes, uma lista das principais empresas de capital aberto que moldam o mundo digital nas áreas de Tecnologia da Informação (TI), hardware, mídia, e-commerce e telecomunicações. </p><p>Buscamos um Jovem Aprendiz para atuar na área de Remuneração no escritório da Atos em São Paulo - Capital. - Região do Brooklin. </p><p>Requisitos: </p><ul><li>Ensino médio Completo </li><li>Desejável: Cursando Ensino Superior - Administração, RH, Economia, Engenharia ou outros cursos. </li><li>Pacote Office (principalmente Excel) – Básico para Intermediário </li><li>Inglês: Básico cursando </li> </ul><p>Atividades:  </p><ul><li>Atualização de organogramas em PowerPoint e Excel. </li><li>Apoio na revisão das descrições de cargos. </li><li>Responder e-mails com análises salariais para cargos de iniciais a Pleno, utilizando mediana interna e dados de mercado. </li><li>Validação de cartas propostas relacionadas a movimentações salariais mensais. </li><li>Conferência dos lançamentos de % de OTB para movimentações e admissões. </li><li>Apoio no fluxo de admissão, validando informações como GCM, cargo, posição, salário e OTB. </li><li>Suporte na coleta e organização de dados para construção de KPIs da área de Remuneração (SAM). </li><li>Auxílio na elaboração de apresentações bimestrais em PowerPoint com tendências de mercado, em conjunto com o time de Benefícios. </li><li>Participação em squad de automação de processos da área. </li><li>Projeto de Longo Prazo: Desenvolvimento de habilidades em Excel e Power BI, com foco na criação de dashboards para a área de Remuneração, incluindo análise de hierarquia por país, por prática e por gestor. </li> </ul><p>Horário de trabalho: Carga Horária </p><p>Segunda a sexta feira - 9h às 15h - 30 horas semanais, sendo 6 horas diárias. </p><p>Atividades práticas x teóricas </p><p>Após admissão, os 7 primeiros dias úteis são direcionados à atividades teóricas com o ESPRO – EAD. </p><p>Posteriormente, 4 dias de atividades práticas e 1x na semana teórica presencial no ESPRO. </p><p>Benefícios: </p><ul><li>Vale refeição ou Vale alimentação </li><li>Plano de saúde extensível a cônjuge e filhos </li><li>Plano odontológico </li><li>Programa de remuneração variável </li><li>Auxílio creche - conforme regras sindicais da localidade </li><li>Wellhub (Gympass) </li><li>Convênio com farmácias – descontos em medicamentos </li><li>Previdência Privada com seguro de vida adicional </li><li>Seguro de vida </li><li>Empréstimo Consignado (após 1 ano de empresa) </li><li>Convênio com empresas parceiras (Descontos para realização de graduação, pós-graduação, MBA e Idiomas) </li><li>Política de Subsídios para Pós-graduação, MBAs e Certificações (A Atos apoia o seu desenvolvimento, subsidiando financeiramente ações externas) </li><li>Speexx (curso online de até 5 idiomas gratuitamente) </li><li>Programa de treinamentos internos e externos </li><li>Universidade corporativa (E-learning com milhares de cursos disponíveis gratuitamente) </li><li>Espaço Saúde (suporte com atendimento médico - presencial ou online - para os funcionários e seus familiares e contamos também com os programas de bem-estar e qualidade de vida) </li><li>Terapia online </li><li>Massoterapia </li><li>Programa de acompanhamento à gestante (acompanhamento médico online durante a gestação para colaboradoras ou cônjuges) </li><li>Programa Minha Nova Parceria de Confiança (para colaboradores e cônjuges. Válido também para filhos adotivos) - Brinde especial + Cartão presente com valor em dinheiro </li><li>Day off no seu aniversário </li><li>Parceria com a Samsung (descontos na compra de diversos produtos) </li><li>Bônus de indicação para nossas vagas (conforme política interna) </li><li>Jubileu (premiação personalizada por tempo de empresa) </li><li>Accolade (Programa de reconhecimento) </li> </ul><p>Aviso de Proteção de Dados </p><p>Os dados pessoais coletados serão utilizados exclusivamente para o processo seletivo e tratados conforme os níveis de segurança adotados pela Atos. </p><p>Caso haja alguma dúvida relacionada à proteção de dados ou qualquer aspecto envolvendo o tratamento realizado, você pode entrar em contato por meio do canal:   </p><p>Acesse aqui o nosso aviso de proteção de dados para saber mais sobre o tratamento de dados pessoais realizado pela Atos. </p><p>Privacy Notice </p><p>The personal data collected will be used exclusively for the recruitment process and processed according to the security guidelines introduced by Atos. </p><p>If you have any questions related to privacy or any aspect related to processing activities, you can contact us by e-mail:   </p><p>Click here to access our privacy notice and to get to know more about Atos processing of personal data. </p><p>Entendemos a diversidade como um fator valioso. Essa é uma oportunidade também para vaga Afirmativa para Pessoas com Deficiência. </p><p>Valorizamos a diversidade independentemente de identidade ou expressão de gênero, orientação sexual, religião, etnia, idade, deficiência, nacionalidade ou qualquer outro aspecto. </p>",
    "company": "Atos",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_345297__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Quem Somos: </p><p>A Buson é uma das maiores plataformas online para compra de passagens rodoviárias do Brasil. São mais de 300 empresas parceiras confiando em nossos serviços e mais de 70 mil rotas disponíveis, com descontos exclusivos e facilidade de pagamento. </p><p>Seja pelo nosso App ou site, comprar com a gente é buscar, pagar e viajar. Fácil assim! </p><p>Como parte do grupo global Busbud, presente em mais de 80 países, fortalecemos nossa posição como principal parceira das viações e criamos o maior Marketplace de passagens de ônibus das Américas. </p><p>Junte-se a nós e faça parte da digitalização do mercado rodoviário global! </p><p>O que buscamos: </p><ul><li>Ter idade entre 14 a 24 anos (faixa etária permitida pela Lei de Aprendizagem para ser Jovem Aprendiz). </li><li>Ter disponibilidade para trabalhar presencialmente 4 horas por dia em São José dos Campos -SP. </li><li>Atuar com atividades administrativas em geral. </li><li>Operacionalizar as atividades desenvolvidas viabilizando o cumprimento dos objetivos estabelecidos pela sua área de atuação. </li><li>Seguir os procedimentos/processos de sua área. </li><li>Pro atividade e comprometimento em suas atividades diárias. </li> </ul><p>Escolaridade: </p><ul><li>Atualmente estudando ou ter concluído o Ensino Médio. </li> </ul><p> Remuneração e Benefícios: </p><ul><li>Remuneração compatível com o mercado; </li><li>Benefício flexível por meio do cartão Swile; </li><li>Assistência médica e odontológica com cobertura nacional; </li><li>Ambiente descontraído e dinâmico; </li><li>Benefícios Sesc </li><li>Vale transporte </li> </ul><p>Vem fazer parte do nosso time #Vaidebuson  </p>",
    "company": "Buson",
    "city": "São José dos Campos",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_345301__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-José-dos-Campos&geoID=8323",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz (Administrativo)",
    "description": "<p>Venha Fazer Parte da Família Pernambucanas! </p><p>Aqui, acreditamos que juntos crescemos mais. Valorizamos o trabalho em equipe, a troca de experiências e o poder da colaboração para alcançar grandes resultados. </p><p>Somos uma empresa movida por resultados, com foco, garra e paixão pelo que fazemos. Aqui, cada conquista é celebrada e cada desafio é uma nova oportunidade de superação. </p><p>Colocamos o cliente em primeiro lugar, sempre! Ouvimos, entendemos e buscamos soluções que realmente fazem a diferença. </p><p>E se tem algo que nos define, é a vontade de evoluir constantemente. Aqui, aprendizado é parte da jornada e inovação faz parte da nossa essência. Afinal, evoluir combina com a gente. E com você também? </p><p>Se você se identifica com nossos valores, essa é a sua chance de brilhar! </p><p>Jovem Aprendiz – Administrativo </p><p>Estamos com vagas abertas para Jovens Aprendizes no setor administrativo da Pernambucanas. Se você é organizado, proativo e quer aprender na prática como funciona a rotina administrativa de uma grande empresa, essa é a sua chance de começar sua carreira com a gente! </p><p>Requisitos: </p><ul><li>Ter entre 16 e 21 anos; </li><li>Estar cursando o Ensino Médio ou ter concluído a escola; </li><li>Disponibilidade para trabalhar meio período (período da manhã); </li><li>Boa comunicação e vontade de aprender; </li><li>Conhecimentos básicos em informática (Pacote Office). </li> </ul><p>Atividades:  </p><ul><li>Auxiliar nas rotinas administrativas e de escritório; </li><li>Organizar documentos e arquivos; </li><li>Apoiar no controle de agendas e atendimento telefônico; </li><li>Colaborar com atividades de suporte às áreas internas; </li><li>Realizar outras atividades correlatas. </li> </ul><p>Oferecemos: </p><ul><li>Oportunidade de crescimento e aprendizado; </li><li>Ambiente dinâmico; </li><li>Assistência Médica Mediservice (cooparticipação); </li><li>Assistência Odontológica Odonto Seg (por adesão); </li><li>Vale refeição ou Alimentação R$ 37,00 por dia; </li><li>Seguro de Vida; </li><li>Vale Transporte; </li><li>Desconto de 10% nos produtos Pernambucanas; </li><li>Auxílio Creche; </li><li>Programa Mãe Pernambucanas com acompanhamento gestacional; </li><li>Parcerias com SESC e instituições de ensino para cursos de graduação e pós-graduação; </li><li>Assistência Social Ângela, com apoio a mulheres em situação de violência. </li> </ul><p>Local: Barra Funda - São Paulo - SP. </p>",
    "company": "Pernambucanas",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_345390__1953_13291f89a3948f039c186f2382d993ff?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-Administrativo&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Administrativo | São Paulo/SP | Presencial",
    "description": "<p>Jovem Aprendiz – Administrativo | São Paulo/SP | Presencial </p><p>BTLAW: Tradição por Inovar Sempre! </p><p>Desde 1954, o BTLAW une excelência técnica e compromisso ético em uma atuação estratégica e diferenciada no direito empresarial de alta complexidade. Com uma visão de futuro, incorporamos a inovação e a tecnologia como parceiras para aprimorar nossos processos, fortalecer conexões e gerar mais valor aos nossos clientes e à nossa equipe. Atuamos com dedicação, seriedade e um olhar genuíno para quem está ao nosso lado, dentro e fora do escritório. </p><p>Se você está em busca do seu primeiro passo no mercado de trabalho, esta oportunidade pode ser para você! Acreditamos no potencial transformador da juventude e valorizamos um ambiente diverso, colaborativo e voltado para o desenvolvimento de novos talentos. Aqui, você terá a chance de aprender com profissionais experientes, desenvolver habilidades práticas e contribuir ativamente para a rotina do escritório. </p><p>Principais responsabilidades: </p><ul><li>Apoiar rotinas administrativas e operacionais do escritório; </li><li>Apoiar no controle e atualização de planilhas; </li><li>Auxiliar em lançamentos e conferência de dados em sistemas; </li><li>Apoiar na logística de reuniões internas e eventos (agendas, materiais, organização do espaço); </li><li>Prestar suporte às equipes em demandas diversas da rotina administrativa. </li> </ul><p>Requisitos: </p><ul><li>Ter entre 18 e 22 anos; </li><li>Estar cursando ou ter concluído o Ensino Médio, ou Graduação em andamento; </li><li>Ter boa comunicação e vontade de aprender; </li><li>Conhecimento básico em pacote Microsoft Office (Word, Excel, Outlook); </li><li>Disponibilidade para jornada de trabalho de até 6 horas diárias em formato presencial (horário a combinar). </li> </ul><p>Para se candidatar, mande seu currículo para o e-mail  , indicando no assunto o nome da vaga. </p><p>Estamos te esperando! </p><p>#VemProBT </p>",
    "company": "Barcellos Tucunduva Advogados",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_345393__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Quem Somos:<br/>A Buson é uma das maiores plataformas online para compra de passagens rodoviárias do Brasil. São mais de 300 empresas parceiras confiando em nossos serviços e mais de 70 mil rotas disponíveis, com descontos exclusivos e facilidade de pagamento.<br/>Seja pelo nosso App ou site, comprar com a gente é buscar, pagar e viajar. Fácil assim!<br/>Como parte do grupo global Busbud, presente em mais de 80 países, fortalecemos nossa posição como principal parceira das viações e criamos o maior Marketplace de passagens de ônibus das Américas.<br/>Junte-se a nós e faça parte da digitalização do mercado rodoviário global!<br/>O que buscamos:<br/>Ter idade entre 14 a 24 anos (faixa etária permitida pela Lei de Aprendizagem para ser Jovem Aprendiz).<br/>Ter disponibilidade para trabalhar presencialmente 4 horas por dia em São José dos Campos -SP.<br/>Atuar com atividades administrativas em geral.<br/>Operacionalizar as atividades desenvolvidas viabilizando o cumprimento dos objetivos estabelecidos pela sua área de atuação.<br/>Seguir os procedimentos/processos de sua área.<br/>Pro atividade e comprometimento em suas atividades diárias.<br/>Escolaridade:<br/>Atualmente estudando ou ter concluído o Ensino Médio.<br/>Remuneração e Benefícios :<br/>Remuneração compatível com o mercado;<br/>Benefício flexível por meio do cartão Swile;<br/>Assistência médica e odontológica com cobertura nacional;<br/>Ambiente descontraído e dinâmico;<br/>Benefícios Sesc<br/>Vale transporte<br/>Vem fazer parte do nosso time #Vaidebuson </p>",
    "company": "Buson",
    "city": "São José dos Campos",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_346065__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-José-dos-Campos&geoID=8323",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Administrativo | São Paulo/SP | Presencial",
    "description": "<p>Jovem Aprendiz – Administrativo | São Paulo/SP | Presencial<br/>BTLAW: Tradição por Inovar Sempre!<br/>Desde 1954, o BTLAW une excelência técnica e compromisso ético em uma atuação estratégica e diferenciada no direito empresarial de alta complexidade. Com uma visão de futuro, incorporamos a inovação e a tecnologia como parceiras para aprimorar nossos processos, fortalecer conexões e gerar mais valor aos nossos clientes e à nossa equipe. Atuamos com dedicação, seriedade e um olhar genuíno para quem está ao nosso lado, dentro e fora do escritório.<br/>Se você está em busca do seu primeiro passo no mercado de trabalho, esta oportunidade pode ser para você! Acreditamos no potencial transformador da juventude e valorizamos um ambiente diverso, colaborativo e voltado para o desenvolvimento de novos talentos. Aqui, você terá a chance de aprender com profissionais experientes, desenvolver habilidades práticas e contribuir ativamente para a rotina do escritório.<br/>Principais responsabilidades:<br/>Apoiar rotinas administrativas e operacionais do escritório;<br/>Apoiar no controle e atualização de planilhas;<br/>Auxiliar em lançamentos e conferência de dados em sistemas;<br/>Apoiar na logística de reuniões internas e eventos (agendas, materiais, organização do espaço);<br/>Prestar suporte às equipes em demandas diversas da rotina administrativa.<br/>Requisitos:<br/>Ter entre 18 e 22 anos;<br/>Estar cursando ou ter concluído o Ensino Médio, ou Graduação em andamento;<br/>Ter boa comunicação e vontade de aprender;<br/>Conhecimento básico em pacote Microsoft Office (Word, Excel, Outlook);<br/>Disponibilidade para jornada de trabalho de até 6 horas diárias em formato presencial (horário a combinar).<br/>Para se candidatar, mande seu currículo para o e-mail  , indicando no assunto o nome da vaga.<br/>Estamos te esperando!<br/>#VemProBT<br/> </p>",
    "company": "Barcellos Tucunduva Advogados",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_348293__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz (Administrativo)",
    "description": "<p>Venha Fazer Parte da Família Pernambucanas!<br/>Aqui, acreditamos que<br/>juntos crescemos mais . Valorizamos o trabalho em equipe, a troca de experiências e o poder da colaboração para alcançar grandes resultados.<br/>Somos uma empresa<br/>movida por resultados , com foco, garra e paixão pelo que fazemos. Aqui, cada conquista é celebrada e cada desafio é uma nova oportunidade de superação.<br/>Colocamos o<br/>cliente em primeiro lugar , sempre! Ouvimos, entendemos e buscamos soluções que realmente fazem a diferença.<br/>E se tem algo que nos define, é a vontade de<br/>evoluir constantemente . Aqui, aprendizado é parte da jornada e inovação faz parte da nossa essência. Afinal,<br/>evoluir combina com a gente.<br/>E com você também?<br/>Se você se identifica com nossos valores, essa é a sua chance de brilhar!<br/>Jovem Aprendiz – Administrativo<br/>Estamos com vagas abertas para Jovens Aprendizes no setor administrativo da Pernambucanas. Se você é organizado, proativo e quer aprender na prática como funciona a rotina administrativa de uma grande empresa, essa é a sua chance de começar sua carreira com a gente!<br/>Requisitos:<br/>Ter entre 16 e 21 anos;<br/>Estar cursando o Ensino Médio ou ter concluído a escola;<br/>Disponibilidade para trabalhar meio período (período da manhã);<br/>Boa comunicação e vontade de aprender;<br/>Conhecimentos básicos em informática (Pacote Office).<br/>Atividades:<br/>Auxiliar nas rotinas administrativas e de escritório;<br/>Organizar documentos e arquivos;<br/>Apoiar no controle de agendas e atendimento telefônico;<br/>Colaborar com atividades de suporte às áreas internas;<br/>Realizar outras atividades correlatas.<br/>Oferecemos:<br/>Oportunidade de crescimento e aprendizado;<br/>Ambiente dinâmico;<br/>Assistência Médica Mediservice (cooparticipação);<br/>Assistência Odontológica Odonto Seg (por adesão);<br/>Vale refeição ou Alimentação R$ 37,00 por dia;<br/>Seguro de Vida;<br/>Vale Transporte;<br/>Desconto de 10% nos produtos Pernambucanas;<br/>Auxílio Creche;<br/>Programa Mãe Pernambucanas com acompanhamento gestacional;<br/>Parcerias com SESC e instituições de ensino para cursos de graduação e pós-graduação;<br/>Assistência Social Ângela, com apoio a mulheres em situação de violência.<br/>Local:<br/>Barra Funda - São Paulo - SP. </p>",
    "company": "Pernambucanas",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_348301__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-Administrativo&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz de Compras e Comex",
    "description": "<p>Venha fazer parte da Gilbarco Veeder-Root!<br/>A Gilbarco Veeder-Root é a líder mundial em tecnologia de bombas de combustíveis, oferecendo soluções integradas para abastecimento, do tanque à loja de conveniência.<br/>Estamos em busca de um Jovem Aprendiz talentoso e motivado para se juntar à nossa equipe dinâmica. Se você deseja iniciar sua carreira em uma empresa global que valoriza o desenvolvimento e a inovação, essa é a oportunidade perfeita para você!<br/> Sobre a Gilbarco Veeder-Root:<br/>Com uma sólida reputação e presença global, a Gilbarco Veeder-Root é líder em soluções de abastecimento, comprometida em oferecer tecnologia avançada e serviços excepcionais a nossos clientes. Aqui, você terá a chance de aprender e crescer em um ambiente colaborativo e inspirador.<br/>Informações da Vaga:<br/>‍Cargo: Jovem Aprendiz de Compras e Comércio Exterior<br/>Salário: R$ 1.518,00;<br/>Vale Transporte: Incluído<br/>Horário de Trabalho: 08h às 15h (1h de intervalo)<br/>Jornada presencial;<br/>Benefícios da Gilbarco Veeder-Root:<br/>️ Restaurante no local;<br/>Ginástica laboral;<br/>Quick Massage;<br/>Birthday off;<br/>Pré-requisitos:<br/>Ter entre 18 e 21 anos;<br/>Estar cursando ou ter concluído o ensino médio;<br/>Estar cursando faculdade em áreas correlatas é um diferencial;<br/>Principais Atividades:<br/>Abertura de pedidos de compras no sistema;<br/>Organização e arquivamento de documentos de importação de materiais;<br/>Auxílio no controle de pagamentos de fornecedores;<br/>Gerenciamento da planilha de embarques Courier;<br/>Auxilio nas demais da área;<br/>Por que se juntar à nossa equipe?<br/>Na Gilbarco Veeder-Root, você terá a oportunidade de trabalhar em um ambiente estimulante, onde o aprendizado e o crescimento são incentivados. Valorizamos nossos colaboradores e investimos em seu desenvolvimento profissional. Se você está pronto para dar o próximo passo em sua carreira, envie seu currículo e venha fazer parte de uma empresa que está moldando o futuro do abastecimento! </p>",
    "company": "Gilbarco Veeder-Root Brasil",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_349292__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-de&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Trabalhar na Kavak é...<br/>Fazer parte de um time global que incentiva inovação e criatividade, em um ambiente onde a multidisciplinaridade se destaca. Aqui, diferentes perspectivas se unem para desenvolver soluções que revolucionam o mercado automotivo e a experiência do cliente. Cada ideia é valorizada e todos têm a chance de transformar o futuro. Se você busca projetos desafiadores e disruptivos, a KAVAK é o seu lugar.<br/>Missão dessa posição :<br/>Somar ao nosso Programa de Jovens Aprendizes em diferentes áreas da Kavak, apoiando os times em tarefas administrativas, com uma rotina de desenvolvimento e aprendizado contínuo.<br/>Requisitos para candidatura :<br/>Ter entre 18 e 22 anos.<br/>Residir próximo a Barueri e redondezas.<br/>Ser a sua primeira experiência profissional.<br/>Ser<br/>curioso ,<br/>entusiasmado<br/>e empolgado para crescer junto com a Kavak.<br/>Ter conhecimentos básicos em ferramentas Google (Documentos, Apresentações e Planilhas).<br/>Habilidades que buscamos :<br/>Vontade de aprender<br/>e crescer pessoal e profissionalmente.<br/>Pro-atividade<br/>e interesse em colaborar com sua equipe.<br/>Importante saber:<br/>A administração do contrato de nossos aprendizes e qualificação teórica através de uma de nossas parceiras.<br/>S obre jornada e benefícios:<br/>A jornada de trabalho é de 6 horas diárias, de segunda a sexta, com um dia de curso profissionalizante na semana!<br/>Vale-Refeição<br/>Vale Transporte<br/>Modelo de trabalho e local :<br/>Modelo 100% presencial<br/>Local de Trabalho: Estamos em Barueri (É só digitar Kavak City no Maps, e você já identifica a rota).<br/>Sobre a Kavak<br/>A Kavak iniciou a revolução no mercado automotivo em 2016, criando uma plataforma baseada no uso de dados e tecnologia que compra, recondiciona e vende carros usados ​pela internet ou nas dependências da empresa (hubs), com todas as garantias de segurança e confiabilidade, além das melhores opções de financiamento. Após quatro anos de operação, a Kavak se tornou a primeira empresa unicórnio da história do México e uma das startups mais valiosas da América Latina. </p>",
    "company": "Kavak.com",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_349912__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz – Vaga para Estudantes de Química ou Áreas Relacionadas",
    "description": "<p>Você está iniciando sua carreira e sonha em entrar no mundo da cosmetologia e da inovação científica? Esta é a sua chance de crescer em um ambiente multinacional dinâmico e aprender diretamente com especialistas do setor!<br/>Na Vantage, estamos em busca de um(a)<br/>Jovem Aprendiz para atuar como Research Trainee na área de Personal Care<br/>em nosso laboratório de aplicações no Brasil. Este é um papel voltado para estudantes que estejam cursando os primeiros semestres de Química, Farmácia, Tecnologia Cosmética ou áreas afins.<br/>Local: São Paulo – modelo presencial/híbrido (a confirmar)<br/>Área: Pesquisa, Desenvolvimento & Aplicação de Ingredientes Cosméticos<br/>Perfil: Estudantes com paixão pela ciência, curiosidade, organização e vontade de aprender<br/>Responsabilidades principais:<br/>Desenvolver e testar formulações cosméticas (cabelo, pele, maquiagem).<br/>Aplicar matérias-primas Vantage em protótipos para clientes e equipe de vendas.<br/>Conduzir análises físico-químicas e sensoriais, além de estudos de estabilidade.<br/>Organizar o inventário de matérias-primas e apoiar treinamentos e workshops técnicos.<br/>Requisitos:<br/>Cursando o 1o ou 2o ano de graduação em Química, Farmácia, Cosméticos ou afins.<br/>Desejável inglês intermediário e espanhol básico/intermediário.<br/>Interesse genuíno por inovação, cosmética e desenvolvimento de produtos.<br/>Benefícios:<br/>Ambiente de aprendizado prático, contato com tecnologias de ponta, possibilidade de crescimento e desenvolvimento em uma empresa global especializada em ingredientes de alto valor agregado.<br/>Interessado(a)? Envie seu currículo para<br/> <br/>ou aplique diretamente por aqui!<br/>Nosso time está ansioso para conhecer novos talentos que desejam fazer a diferença no setor de cosméticos! </p>",
    "company": "Vantage Specialty Chemicals",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_350095__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - RH (Remuneração)",
    "description": "<p>A Atos é uma empresa líder mundial em transformação digital, oferecendo serviços de transação de alta tecnologia, consultoria, integração de sistemas, cloud e serviços gerenciados. Além disso, anunciada como parceira mundial de TI nos Jogos Olímpicos e Paraolímpicos!<br/>Presente em mais de 70 países e com aproximadamente 100.000 especialistas ao redor do mundo, nossa empresa está no novo ranking Digital 100 da Forbes, uma lista das principais empresas de capital aberto que moldam o mundo digital nas áreas de Tecnologia da Informação (TI), hardware, mídia, e-commerce e telecomunicações.<br/>Buscamos um Jovem Aprendiz para atuar na área de Remuneração no escritório da Atos em São Paulo - Capital. - Região do Brooklin.<br/>Requisitos:<br/>Ensino médio Completo<br/>Desejável: Cursando Ensino Superior - Administração, RH, Economia, Engenharia ou outros cursos.<br/>Pacote Office (principalmente Excel) – Básico para Intermediário<br/>Inglês: Básico cursando<br/>Atividades:<br/>Atualização de organogramas em PowerPoint e Excel.<br/>Apoio na revisão das descrições de cargos.<br/>Responder e-mails com análises salariais para cargos de iniciais a Pleno, utilizando mediana interna e dados de mercado.<br/>Validação de cartas propostas relacionadas a movimentações salariais mensais.<br/>Conferência dos lançamentos de % de OTB para movimentações e admissões.<br/>Apoio no fluxo de admissão, validando informações como GCM, cargo, posição, salário e OTB.<br/>Suporte na coleta e organização de dados para construção de KPIs da área de Remuneração (SAM).<br/>Auxílio na elaboração de apresentações bimestrais em PowerPoint com tendências de mercado, em conjunto com o time de Benefícios.<br/>Participação em squad de automação de processos da área.<br/>Projeto de Longo Prazo : Desenvolvimento de habilidades em Excel e Power BI, com foco na criação de dashboards para a área de Remuneração, incluindo análise de hierarquia por país, por prática e por gestor.<br/>Horário de trabalho: Carga Horária<br/>Segunda a sexta feira - 9h às 15h - 30 horas semanais, sendo 6 horas diárias.<br/>Atividades práticas x teóricas<br/>Após admissão, os 7 primeiros dias úteis são direcionados à atividades teóricas com o ESPRO – EAD.<br/>Posteriormente, 4 dias de atividades práticas e 1x na semana teórica presencial no ESPRO.<br/>Benefícios:<br/>Vale refeição ou Vale alimentação<br/>Plano de saúde extensível a cônjuge e filhos<br/>Plano odontológico<br/>Programa de remuneração variável<br/>Auxílio creche - conforme regras sindicais da localidade<br/>Wellhub (Gympass)<br/>Convênio com farmácias – descontos em medicamentos<br/>Previdência Privada com seguro de vida adicional<br/>Seguro de vida<br/>Empréstimo Consignado (após 1 ano de empresa)<br/>Convênio com empresas parceiras (Descontos para realização de graduação, pós-graduação, MBA e Idiomas)<br/>Política de Subsídios para Pós-graduação, MBAs e Certificações (A Atos apoia o seu desenvolvimento, subsidiando financeiramente ações externas)<br/>Speexx (curso online de até 5 idiomas gratuitamente)<br/>Programa de treinamentos internos e externos<br/>Universidade corporativa (E-learning com milhares de cursos disponíveis gratuitamente)<br/>Espaço Saúde (suporte com atendimento médico - presencial ou online - para os funcionários e seus familiares e contamos também com os programas de bem-estar e qualidade de vida)<br/>Terapia online<br/>Massoterapia<br/>Programa de acompanhamento à gestante (acompanhamento médico online durante a gestação para colaboradoras ou cônjuges)<br/>Programa Minha Nova Parceria de Confiança (para colaboradores e cônjuges. Válido também para filhos adotivos) - Brinde especial + Cartão presente com valor em dinheiro<br/>Day off no seu aniversário<br/>Parceria com a Samsung (descontos na compra de diversos produtos)<br/>Bônus de indicação para nossas vagas (conforme política interna)<br/>Jubileu (premiação personalizada por tempo de empresa)<br/>Accolade (Programa de reconhecimento)<br/>Aviso de Proteção de Dados<br/>Os dados pessoais coletados serão utilizados exclusivamente para o processo seletivo e tratados conforme os níveis de segurança adotados pela Atos.<br/>Caso haja alguma dúvida relacionada à proteção de dados ou qualquer aspecto envolvendo o tratamento realizado, você pode entrar em contato por meio do canal:  <br/>Acesse aqui<br/>o nosso aviso de proteção de dados para saber mais sobre o tratamento de dados pessoais realizado pela Atos.<br/>Privacy Notice<br/>The personal data collected will be used exclusively for the recruitment process and processed according to the security guidelines introduced by Atos.<br/>If you have any questions related to privacy or any aspect related to processing activities, you can contact us by e-mail:  <br/>Click here<br/>to access our privacy notice and to get to know more about Atos processing of personal data.<br/>Entendemos a diversidade como um fator valioso. Essa é uma oportunidade também para vaga Afirmativa para Pessoas com Deficiência.<br/>Valorizamos a diversidade independentemente de identidade ou expressão de gênero, orientação sexual, religião, etnia, idade, deficiência, nacionalidade ou qualquer outro aspecto.<br/> </p>",
    "company": "Atos",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_350922__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Setor Contratos",
    "description": "<p>Requisitos: </p><ul><li>Cursando os primeiros períodos da graduação: Administração ou Engenharia (Mecânica, Elétrica, Produção, Automação), ou Ciência da Computação, ou correlatas; </li><li>Conhecimento intermediário de MS Office - ênfase em Excel (fórmulas, tabela dinâmica, gráficos) - será considerado um diferencial; </li><li>Conhecimento de Power BI será considerado um diferencial; </li><li>Desejável Inglês avançado; </li><li>Boas habilidades de comunicação; </li><li>Perfil pró ativo e com disponibilidade para aprender. </li><li>Disponibilidade de horário de 8 ás 14h. </li><li>Residir em Rio das Ostras ou Macaé, RJ. </li> </ul>",
    "company": "OneSubsea",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_354883__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Área Comercial",
    "description": "<p>a Empresa:<br/>A ifm Brasil é subsidiária da ifm Alemanha, somos uma empresa global com mais de 8.700 funcionários, servindo 155.000 clientes em 165 países. Com as tecnologias e soluções de automação, contribuímos para melhorar as condições de vida e de trabalho de todas as pessoas. Os produtos, serviços e softwares da ifm ajudam a proteger o meio ambiente em todo o mundo e a reduzir as emissões de CO2, uso de energia e de materiais.<br/>Temos um ambiente de trabalho rápido e colaborativo. A ifm acredita na abertura para ideias e uma cultura onde os funcionários são definidos por suas contribuições.“O sucesso excepcional só pode ser alcançado quando os funcionários acreditam na empresa e sabem que são tratados de maneira justa e honesta.” - filosofia da ifm.<br/>E está buscando JOVEM APRENDIZ - SÃO PAULO.<br/>Área Comercial<br/>Idade de 18 a 24 anos (conforme programa de Jovem Aprendiz)<br/>Desejável estar cursando nível superior na área de Engenharia Elétrica, Técnico em Automação Industrial, Controle de Automação, Computação ou disciplina relacionada;<br/>Carga Horária: 06 horas;<br/>Segunda a Sexta-feira, com 01 dia de Capacitação na Instituição;<br/>Local de Trabalho: Bairro do Tatuapé-SP/SP- prox. Metrô Carrão.<br/>Salário: R$ 1.575,00/mês;<br/>Vale Refeição: R$ 800,00/mês;<br/>Seguro de Vida- Sul América;<br/>Cartão Presente no aniversário e ações internas.<br/>Atividades:<br/>Auxiliar na Área Comercial da empresa;<br/>Auxiliar no Atendimento ao cliente;<br/>Atividades administrativas de vendas.<br/> </p>",
    "company": "ifm",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_360225__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Setor Contratos",
    "description": "<p>Requisitos:<br/>Cursando os primeiros períodos da graduação:<br/>Administração<br/>ou<br/>Engenharia<br/>(Mecânica, Elétrica, Produção, Automação), ou<br/>Ciência da Computação , ou correlatas;<br/>Conhecimento intermediário de MS Office - ênfase em Excel (fórmulas, tabela dinâmica, gráficos) - será considerado um diferencial;<br/>Conhecimento de Power BI será considerado um diferencial;<br/>Desejável Inglês avançado;<br/>Boas habilidades de comunicação;<br/>Perfil pró ativo e com disponibilidade para aprender.<br/>Disponibilidade de horário de 8 ás 14h.<br/>Residir em<br/>Rio das Ostras<br/>ou<br/>Macaé , RJ.<br/> </p>",
    "company": "OneSubsea",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_365499__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "MENOR APRENDIZ",
    "description": "<p>Organização de documentos, arquivamento, suporte em planilhas e relatórios, auxiliar no controle de pontos, contas a pagar... </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Que tenha concluído ou esteja cursando o Ensino Médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta-feira das 08:00 às 12:00 ou das 13:00 às 17:00 </p>",
    "company": "Fibonacci Engenharia",
    "city": "Curitiba",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_59__1953?utm_source=1953&utm_medium=feed&keyword=MENOR-APRENDIZ&location=Curitiba&geoID=2691",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Auxiliar no atendimento telefônico e presencial, prestando suporte básico aos clientes e colaboradores;<br />\n <br />\n Apoiar na organização e arquivamento de documentos físicos e digitais;<br />\n <br />\n Auxiliar no lançamento de dados em planilhas e sistemas internos da empresa;<br />\n <br />\n Apoiar nas rotinas de controle de estoque de materiais de escritório;<br />\n <br />\n Realizar entrega e coleta de documentos entre os setores;<br />\n <br />\n Acompanhar e auxiliar em atividades administrativas como emissão de relatórios, preenchimento de formulários e atualização de cadastros;<br />\n <br />\n Manter a organização do ambiente de trabalho e colaborar com as demais atividades do setor. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Necessário estar cursando o 2° ano do ensino médio, ou ter concluído o ensino médio.<br />\n <br />\n Não precisa ter experiência. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta das 08:00 às 12:00 </p>",
    "company": "ALVORADA AUTOPEÇAS",
    "city": "Curitiba",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_288__1953_e8ee83c9ce643f7b01d43953f5c3c40e?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Curitiba&geoID=2691",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Suporte as rotinas do setor administrativo , preenchimento de planilhas, digitalização e arquivamento de documentos , auxiliar nos atendimentos. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Idade: de 18 a 22 anos;<br />\n Escolaridade: Ensino médio completo;<br />\n Conhecimento Básico de informática;<br />\n Facilidade para se comunicar de forma verbal e escrita;<br />\n Trabalhar em equipe. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>Disponibilidade para trabalhar - 4 horas/dia no turno vespertino (14h00 às 18h00); </p>",
    "company": "DOC SECURITY SERVIÇOS DE INFORMÁTICA LTDA",
    "city": "Brasília",
    "state": "Distrito Federal",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_347__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Brasília&geoID=1366",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Menor Aprendiz",
    "description": "<p>Atendimento ao cliente, entrega de pedidos, manipulação e preparação de alimentos, limpeza e organização de loja, auxilio no setor administrativo, financeiro e RH. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Ensino médio completo ou cursando, comprometimento, agilidade e boa comunicação. Residir em Limeira/SP. Ter disponibilidade para realizar curso de aprendizagem </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p>",
    "company": "PIZZA HUT",
    "city": "Vila Velha",
    "state": "Espírito Santo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_1216__1953?utm_source=1953&utm_medium=feed&keyword=Menor-Aprendiz&location=Vila-Velha&geoID=9657",
    "tipo": "Temporário"
  },
  {
    "title": "Menor Aprendiz",
    "description": "<p>Atendimento ao cliente, entrega de pedidos, manipulação e preparação de alimentos, limpeza e organização de loja, auxilio no setor administrativo, financeiro e RH. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Ensino médio completo ou cursando, comprometimento, agilidade e boa comunicação. Residir em Limeira/SP. Ter disponibilidade para realizar curso de aprendizagem </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p>",
    "company": "PIZZA HUT",
    "city": "Ribeirão Preto",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_1217__1953?utm_source=1953&utm_medium=feed&keyword=Menor-Aprendiz&location=Ribeirão-Preto&geoID=7263",
    "tipo": "Temporário"
  },
  {
    "title": "Menor Aprendiz",
    "description": "<p>Atendimento ao cliente, entrega de pedidos, manipulação e preparação de alimentos, limpeza e organização de loja, auxilio no setor administrativo, financeiro e RH. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Ensino médio completo ou cursando, comprometimento, agilidade e boa comunicação. Residir em Limeira/SP. Ter disponibilidade para realizar curso de aprendizagem </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p>",
    "company": "PIZZA HUT",
    "city": "Limeira",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_1218__1953?utm_source=1953&utm_medium=feed&keyword=Menor-Aprendiz&location=Limeira&geoID=4875",
    "tipo": "Temporário"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Tícket refeição<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Itajaí",
    "state": "Santa Catarina",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_1342__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Itajaí&geoID=4130",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Tícket refeição<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Paranaguá",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_1343__1953_95ff908320d863ef2227dd78f084b647?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Paranaguá&geoID=6262",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Tícket refeição<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Bragança",
    "state": "Pará",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_1344__1953_92cc4d8856ca2fe9cfe57f5106ccaebc?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Bragança&geoID=1352",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Tícket refeição<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Guarulhos",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_1345__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Guarulhos&geoID=3612",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Tícket refeição<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_1346__1953_be00ea163e2a1b657c13408ef3458d5e?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Salvador&geoID=7530",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Tícket refeição<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Vitória",
    "state": "Espírito Santo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_1347__1953_9cbe20f27ee75a9c9fdbb5dc80289920?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Vitória&geoID=9692",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Tícket refeição<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "São Luís",
    "state": "Maranhão",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_1348__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Luís&geoID=8348",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Tícket refeição<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Recife",
    "state": "Pernambuco",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_1349__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Recife&geoID=7157",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Tícket refeição<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Caruaru",
    "state": "Pernambuco",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_1350__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Caruaru&geoID=2057",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Tícket refeição<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Iporá",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_1351__1953_b150395d9b316cc819b792ac90f59b97?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Iporá&geoID=3988",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Tícket refeição<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Rio Verde",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_1352__1953_019fbb4b38b4017bc36aa20691115d8b?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-Verde&geoID=7386",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Tícket refeição<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Goiânia",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_1353__1953_3cce4c0dbe6d6f22ae738c55220a0d79?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Goiânia&geoID=3432",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Tícket refeição<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_1354__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Tícket refeição<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Paulínia",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_1355__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Paulínia&geoID=6393",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Tícket refeição<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Araraquara",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_1356__1953_3fac90b0ae9fb16afe202747d2f25fd8?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Araraquara&geoID=601",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Tícket refeição<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Araçatuba",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_1357__1953_ec0b37fd63155be452ed5138b030b345?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Araçatuba&geoID=539",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Jovem Aprendiz AUXILIAR DE PRODUÇÃO",
    "description": "<p>JOVEM APRENDIZ AUXILIAR PRODUÇÃO<br />\n Realizar atividades práticas nas áreas produtivas, executando tarefas sob supervisão e aprendendo na prática os conhecimentos teóricos do curso.<br />\n Principais atividades:<br />\n Abastecer máquinas e linhas de produção.<br />\n Separar materiais para reaproveitamento.<br />\n Manter a organização do local de trabalho.<br />\n Registrar informações em sistemas e relatórios. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>ENSINO MEDIO COMPLETO<br />\n DESEJAVEL PACOTE OFFICE<br />\n IDADE DE 18 A 21 ANOS<br />\n RESIDIR PROXIMOS A LOCALIDADE DE ITAGUAI E CAMPO GRANDE. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>4 HORAS DIARIAS </p>",
    "company": "BRAFER CONSTRUÇÕES METALICAS S/A",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_1446__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-AUXILIAR&location=Rio-de-Janeiro&geoID=19",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Preencher documentos diversos; Excel; World; Power Ponit; Elaborar relatórios específicos da área onde estiver atuando; Arquivo de documentos; Atendimento as pessoas que procurarem o setor, prestando-lhes informações devidas; Movimentação manual de materiais leves Conferência básica de materiais Etiquetagem e identificação Auxílio na limpeza e organização do setor Auxílio na coleta de dados Distribuição de ordens de produção e instruções Organização de documentos e apontamentos Verificação visual de materiais e produtos Apoio na comunicação entre áreas<br />\n <br />\n <br />\n <br />\n Benefícios: Assistência Médica / Medicina em grupo, Assistência Odontológica, Convênio com Farmácia, Seguro de Vida em Grupo, Tíquete Alimentação, Estudo de Faculdade, Restaurante na empresa, Vale Transporte<br />\n <br />\n Regime de contratação: CLT (Efetivo)<br />\n <br />\n Horário: De segunda a sexta 09:00 as 15:15 </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Fácil acesso ao bairro Dom Bosco <br />\n Pacote Office </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Restaurante na empresa<br/>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>Horário: De segunda a sexta 09:00 as 15:15 </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Informações Adicionais </strong> \t\t\t<p>Benefícios: Assistência Médica / Medicina em grupo, Assistência Odontológica, Convênio com Farmácia, Seguro de Vida em Grupo, Tíquete Alimentação, Estudo de Faculdade, Restaurante na empresa, Vale Transporte<br />\n <br />\n Regime de contratação: CLT (Efetivo) </p>",
    "company": "Industria Santa Clara",
    "city": "Betim",
    "state": "Minas Gerais",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_3690__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Betim&geoID=1130",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Itajaí",
    "state": "Santa Catarina",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4377__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Itajaí&geoID=4130",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Paranaguá",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4378__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Paranaguá&geoID=6262",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Bragança",
    "state": "Pará",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4379__1953_46461ecdf779848a82b31d5e311e62c6?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Bragança&geoID=1352",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Guarulhos",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4380__1953_44ba077d8ddfefdb6eb5692cdce7bbe5?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Guarulhos&geoID=3612",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4381__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Salvador&geoID=7530",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Vitória",
    "state": "Espírito Santo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4382__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Vitória&geoID=9692",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "São Luís",
    "state": "Maranhão",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4383__1953_8490faf293c090a78ba08a42acf2856c?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Luís&geoID=8348",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Recife",
    "state": "Pernambuco",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4384__1953_ca398dfb79ef85a4c4c3f9d2404d3960?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Recife&geoID=7157",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Caruaru",
    "state": "Pernambuco",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4385__1953_db6eb260bb932990b55a9d0fc0c5ac0d?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Caruaru&geoID=2057",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Iporá",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4386__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Iporá&geoID=3988",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Rio Verde",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4387__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-Verde&geoID=7386",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Goiânia",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4388__1953_4db35a65840a65cc328ae9add499b4d4?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Goiânia&geoID=3432",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4389__1953_89940970636f5861716aabd2717144d7?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Paulínia",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4390__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Paulínia&geoID=6393",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Araraquara",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4391__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Araraquara&geoID=601",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Araçatuba",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4392__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Araçatuba&geoID=539",
    "tipo": "Não informado"
  },
  {
    "title": "Menor Aprendiz",
    "description": "<p>Atendimento ao cliente, entrega de pedidos, manipulação e preparação de alimentos, limpeza e organização de loja, auxilio no setor administrativo, financeiro e RH. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Ensino médio completo ou cursando, comprometimento, agilidade e boa comunicação. Residir em Limeira/SP. Ter disponibilidade para realizar curso de aprendizagem </p>",
    "company": "PIZZA HUT",
    "city": "Vila Velha",
    "state": "Espírito Santo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4796__1953?utm_source=1953&utm_medium=feed&keyword=Menor-Aprendiz&location=Vila-Velha&geoID=9657",
    "tipo": "Não informado"
  },
  {
    "title": "Menor Aprendiz",
    "description": "<p>Atendimento ao cliente, entrega de pedidos, manipulação e preparação de alimentos, limpeza e organização de loja, auxilio no setor administrativo, financeiro e RH. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Ensino médio completo ou cursando, comprometimento, agilidade e boa comunicação. Residir em Limeira/SP. Ter disponibilidade para realizar curso de aprendizagem </p>",
    "company": "PIZZA HUT",
    "city": "Ribeirão Preto",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4797__1953?utm_source=1953&utm_medium=feed&keyword=Menor-Aprendiz&location=Ribeirão-Preto&geoID=7263",
    "tipo": "Não informado"
  },
  {
    "title": "Menor Aprendiz",
    "description": "<p>Atendimento ao cliente, entrega de pedidos, manipulação e preparação de alimentos, limpeza e organização de loja, auxilio no setor administrativo, financeiro e RH. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Ensino médio completo ou cursando, comprometimento, agilidade e boa comunicação. Residir em Limeira/SP. Ter disponibilidade para realizar curso de aprendizagem </p>",
    "company": "PIZZA HUT",
    "city": "Limeira",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4798__1953?utm_source=1953&utm_medium=feed&keyword=Menor-Aprendiz&location=Limeira&geoID=4875",
    "tipo": "Não informado"
  }
]