[
  {
    "title": "Aprendiz na área Comércio & Varejo – exclusiva para pessoas com deficiência",
    "description": "DESCRIÇÃO DA VAGA <p><p>Rotinas operacionais, atendimento ao cliente, abastecimento e alinhamento dos produtos, executar o manuseio correto dos produtos, mediante cuidados específicos de cada item, com o objetivo de evitar perdas e avarias. </p>  </p> REQUISITOS DA VAGA <p><p>Ensino Médio completo ou cursando  </p>  </p> BENEFÍCIOS DA VAGA <p><p>Vale transporte, auxílio de farmácia e seguro de vida. </p> <p>Após 4 meses de contratação, assistência médica, assistência odontológica e cesta básica. </p>  </p> INFORMAÇÕES ADICIONAIS <p><strong>Contrato: </strong> CLT </p>",
    "company": "Ser Especial",
    "city": "Curitiba",
    "state": "PR",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_111960__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-na-%C3%A1rea&location=Curitiba&geoID=2691",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Aprendiz Administrativo – São Paulo CEP: 05154-010",
    "description": "DESCRIÇÃO DA VAGA  Lançamento de Nota fiscal Baixa de canhoto Separação de notas fiscais Arquivamento de documentos Contrato previsão de 23 meses <br />4 horas de segunda a sexta e 1 dia da semana curso de captação com certificado Horário de trabalho:10h00 às 14h00  Faixa Salarial: R$ 600 a R$ 700   REQUISITOS DA VAGA <p><p>Não precisa ter experiência;<br />Escolaridade: Desejável Ensino Fundamental Completo ou Ensino Médio Completo/Cursando;<br />Residir próximo a Região Bairro: Pirituba CEP: 05154-010  </p>  </p> BENEFÍCIOS DA VAGA  Vale transporte Cesta básica  INFORMAÇÕES ADICIONAIS <p><strong>Contrato: </strong> CLT </p>",
    "company": "Ser Especial",
    "city": "São Paulo",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_111963__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Administrativo&location=São-Paulo&geoID=25",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Aprendiz",
    "description": "<p>O grupo Consigaz é uma empresa nacional, com mais de 40 anos de mercado e 1200 colaboradores ; </p> <p>presentes em 8 estados. Somos uma empresa diversa, inclusiva e com olhar em inovação e meio ; </p> <p>ambiente. Respeitamos e nos preocupamos com nossos colaboradores. </p> <p>Atuamos com a prestação de um serviço essencial para nossa sociedade: a distribuição de gás GLP. </p> <p>O propósito que nos move de forma incansável é Ser a energia para todos. Nossa cultura de trabalho é ; </p> <p>de estar presente sempre e quando o nosso cliente precisar! </p> <p>Estamos buscando profissionais que possam fazer parte da nossa equipe e, assim, contribuir com nosso ; </p> <p>propósito. </p> <p>Se você se identifica com os nossos valores (Responsabilidade, Flexibilidade e Agilidade, Inovação, ; </p> <p>Respeito Humano, Sustentabilidade e Qualidade e Segurança) venha fazer parte do nosso time! </p> <p>Ficaremos muito felizes em receber sua inscrição e conhecer um pouco mais da sua carreira e trajetória. </p>  </p> <p><strong>Detalhes das posições: </strong> </p>  </p> <p><strong>Setor Faturamento/Almoxarifado </strong> </p>  </p> <p>Organizar, arquivar as NFs de todos os produtos comercializados na empresa; </p> <p>Apoiar na emissão de notas fiscais de transferências peças, materiais uso consumo, ativo imobilizado e GLP para as demais unidades; </p> <p>Responder e-mail de setores diversos; </p> <p>Atualizar planilha de controles e relatórios; </p> <p>Demais ativdades de suporte e rotinas administrativas. </p>  </p> <p><strong>Requisitos: </strong> </p>  </p>  Ensino médio cursando; Conhecimento de Pacote Office.  <p><strong>Outras informações:  </strong> </p>  </p>  Remuneração composta por salário base + 30% de periculosidade; Horário de trabalho das 10h às 16h15 com 30 min de intervalo.  </p>",
    "company": "Consigaz",
    "city": "São José dos Campos",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_111982__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-José-dos-Campos&geoID=8323",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem aprendiz",
    "description": "Auxiliar nas rotinas do setor, com foco na otimização dos processos;  Organizar, digitalizar e arquivar documentos;   Elaborar e preencher relatórios e planilhas;   Dar suporte nas ações da empresa;   Atender ligações e dar retorno via e-mail/WhatsApp quando necessário.   <p><strong>Requisitos: </strong> </p>   Perfil dinâmico e proativo;   Conhecimento em Excel e informática básica;   Boa comunicação;   Interesse em aprender e se desenvolver;   Capacidade de organização;   Facilidade para trabalhar em equipe.",
    "company": "CONTINENTAL FERRAMENTAS E EQUIPAMENTOS",
    "city": "Caxias do Sul",
    "state": "RS",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_112053__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=Caxias-do-Sul&geoID=2154",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Aprendiz Auxiliar de Loja – Região Barueri/SP Bairro: Alphaville Industrial CEP:06455-000 – PcD (Pessoa com Deficiência)",
    "description": "DESCRIÇÃO DA VAGA <p><p>VAGA APRENDIZ Auxiliar de Loja (Afirmativa Para Pessoas com Deficiência) </p>  Rotinas operacionais Atendimento ao cliente Reposição de produtos nas gondolas Organização Limpeza das gondolas Conferência de data de validade Entre outras atividades relacionadas ao cargo. Contrato de aprendiz previsão 1 ano e 5 meses<br />4 horas de segunda a sexta e 1 dia da semana curso de captação com certificado Horário de trabalho: 08h00 às 12h00 Faixa Salarial: R$ 600,00 a R$ 700,80 + Benefícios   REQUISITOS DA VAGA  Não precisa ter experiência; Para pessoas com deficiência sem limite de idade. Escolaridade: Ensino Fundamental completo / Ensino Médio Completo ou Cursando Residir próximo a Região Barueri Bairro: Alphaville Industrial CEP: 06455-000 Local : Itambé (prestação de serviço será no supermercado Atacadão) Possui Laudo <p>  BENEFÍCIOS DA VAGA  VT Cesta Básica   INFORMAÇÕES ADICIONAIS <p><strong>Contrato: </strong> CLT </p> </p> </p>",
    "company": "Ser Especial",
    "city": "Barueri",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_112101__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Auxiliar-de&location=Barueri&geoID=1016",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem Aprendiz Bancário – Mauá e região",
    "description": "*** Vaga de uma empresa cliente da Talentbrand *** DESCRIÇÃO DA VAGA <p><p>Instituição renomada no setor financeiro busca por: <strong>Jovem Aprendiz – Serviços Bancários </strong> </p> <p><strong>Descrição das </strong> <strong>Atividades </strong>: Atendimento ao cliente, triagem e auxílio no autoatendimento.  </p> <p><strong>Localidades </strong>: </p>  Vila Bocaina e Vila Guarani (Mauá, SP); São José (São Caetano do Sul, SP); Vila Santa Luzia (São Bernardo do Campo, SP)  <p><strong>Modalidade </strong>: Presencial </p> <p><strong>Remuneração </strong>: R$1.080,00 ~ R$1.180,00 + benefícios </p> <p><strong>Horário </strong>: 10h às 16h, 6h/ dia </p> <p><strong>Escala </strong>: de segunda a sexta-feira, sendo um dos dias voltado à capacitação teórica. </p>  </p> REQUISITOS DA VAGA <p><p>Escolaridade: Ensino Médio cursando ou completo; </p> <p>Idade mínima: 18 anos. </p>  </p> BENEFÍCIOS DA VAGA <p><p>Vale Transporte, Vale Refeição, Assistência médica e odontológica e Seguro de vida. </p>  </p> INFORMAÇÕES ADICIONAIS <p><strong>Contrato: </strong> CLT </p>",
    "company": "Empresa Confidencial",
    "city": "Mauá",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_112141__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-Banc%C3%A1rio&location=Mauá&geoID=5299",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Aprendiz Administrativo – Campinas/SP CEP: 13080-000",
    "description": "DESCRIÇÃO DA VAGA <p><p>VAGA APRENDIZ </p> <p>ATIVIDADES<br />Rotinas administrativa/operacional </p>  Arquivos Conferências Contrato de Aprendiz 24 meses 4 horas de segunda a sexta e 1 dia da semana curso de captação com certificado Horário de trabalho: 07h00 às 11h00 Faixa Salarial: R$ 500,00 a R$ 651,00     </p> REQUISITOS DA VAGA  Não precisa ter experiência; Faixa etária: 16 aos 21 anos de idade; Escolaridade: Ensino Médio Completo ou Ensino Médio Cursando Conhecimento Básico em informática Residir próximo a Região Campinas/SP Bairro: JD.STA.GENEBRA, CEP: 13080-000  BENEFÍCIOS DA VAGA  O salário é compatível com carga horária.Vale Transporte  INFORMAÇÕES ADICIONAIS <p><strong>Contrato: </strong> CLT </p>",
    "company": "Ser Especial",
    "city": "Campinas",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_112172__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Administrativo&location=Campinas&geoID=1713",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem aprendiz",
    "description": "<p>Descrição:  </p> <p>Auxiliar na organização e arquivamento de documentos em geral do pós venda; </p> <p>Organizar e arquivar as ordens de serviços; </p> <p>Manter a limpeza e a conservação da área de estocagem de peças, garantindo a proteção e o fácil acesso ao estoque; </p> <p>Receber materiais (peças e acessórios), verificando as condições gerais do mesmo, conferindo com documentação de controle e armazenamento em prateleiras; </p> <p>Separar materiais a pedidos dos consultores de peças conforme nota fiscal; </p> <p>Zelar pela organização e limpeza do estoque; </p> <p>Outras atividades correlatas à área do pós-vendas a pedido de seu Supervisor; </p> <p>Seguir todos os preceitos de segurança, saúde e meio ambiente; </p> <p>Seguir e respeitar todas as políticas, normas e procedimentos da empresa; </p> <p>Outras atividades correlatas à função. </p> <p>Observações sobre a remuneração: Não informado </p>",
    "company": "GRUPO MÔNACO",
    "city": "Macapá",
    "state": "AP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_112458__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=Macapá&geoID=4972",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem Aprendiz – Administrativo Compras",
    "description": "DESCRIÇÃO DA VAGA <p><p><strong>Missão </strong> </p>  Irá desempenhar tarefas de apoio nas atividades diárias do departamento de COMPRAS, contribuindo para o desenvolvimento e manutenção dos processos que envolvem colaboradores.  <p><strong>Atividades </strong> </p>  Atendimento e apoio aos colaboradores; Organização e controle de documento; Suporte nas atividades de compras; Auxílio em processos administrativos.   REQUISITOS DA VAGA  Estar cursando curso técnico ou graduação em Administração e áreas relacionadas. Boa comunicação escrita e verbal. Habilidade em organização e controle de processos. Proatividade, responsabilidade e capacidade de trabalhar em equipe. <strong>Disponibilidade para atuar no Bairro Estância/Pinhais:  </strong> <strong>Curso: todas as segundas-feiras das 08h às 12h; totalizando 04h semanais. </strong> <strong>Empresa: nas terças, quartas, quintas e sextas-feiras (6h por dia); totalizando 24h semanais </strong>  BENEFÍCIOS DA VAGA  Bolsa de acordo com a carga horário; Vale Transporte; Vale Alimentação de R$ 420,60; Plano de Saúde e Odontológico Sulamérica.  INFORMAÇÕES ADICIONAIS <p><strong>Contrato: </strong> CLT </p> </p>",
    "company": "Pharmaesthetics do Brasil",
    "city": "Pinhais",
    "state": "PR",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_112492__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Pinhais&geoID=6622",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem aprendiz",
    "description": "<p>Descrição:  </p>    </p> <p>Observações sobre a remuneração: Não informado </p>",
    "company": "Cargocenter",
    "city": "Caxias do Sul",
    "state": "RS",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_112551__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=Caxias-do-Sul&geoID=2154",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Consultor(a) de Aprendizado Corporativo",
    "description": "<p>Descrição:  </p>   Elaborar, implementar e garantir programas e projetos de desenvolvimento, tais como educação corporativa, clima organizacional e planos de sucessão. Planejar, desenvolver e monitorar soluções de aprendizagem (presencial, EAD, workshops, trilhas de desenvolvimento). Planejar e organizar eventos internos, desde o levantamento das necessidades para sua produção, até o fechamento e avaliação de todo o processo de realização. Planejar e executar ações internas voltadas ao engajamento, promovendo a marca internamente e fortalecendo a cultura organizacional. Acompanhar e controlar o orçamento de T&D, garantindo aderência às previsões e otimização de investimentos. Planejar e implementar projetos estratégicos, alinhados com os objetivos do negócio e demandas da área. Apoiar a gestão da área em processos e rotinas, assegurando governança, atualização procedimental e conformidade com políticas internas. Acompanhar indicadores de desempenho da área, gerando relatórios e propondo ações de melhoria contínua.  <p><strong><br /> </strong> </p> <p><strong>Requisitos:  </strong> </p>  Ensino superior completo em Recursos Humanos, Psicologia, Administração, Pedagogia ou áreas correlatas, desejável pós graduação.  Experiência solida em Aprendizagem e Educação Corporativa. Conhecimento em metodologias de design instrucional e habilidades didáticas em formato presencial e digital. Pacote Office avançado e facilidade com análise de dados e indicadores. Excelente organização, planejamento e capacidade de executar eventos e ações internas com foco em cultura e engajamento. Comunicação clara, proatividade, visão estratégica e perfil colaborativo. Disponibilidade para atuação 100% presencial.  <p>Observações sobre a remuneração:  </p>",
    "company": "Hertz Farmacêutica",
    "city": "Porto Alegre",
    "state": "RS",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_112552__1953?utm_source=1953&utm_medium=feed&keyword=Consultor-de-Aprendizado&location=Porto-Alegre&geoID=6880",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Banco de Talentos – Jovem Aprendiz (Jales – São Paulo)",
    "description": "<p>Que tal integrar o quadro de colaboradores de uma instituição cujo valores de atuação são baseados no amor e na humanização? </p> <p>O Hospital de Amor conta com diversas unidades hospitalares, acredita e desenvolve a sua equipe constantemente, proporcionando um bom clima organizacional e o bem-estar no ambiente de trabalho. </p> <p>Nosso propósito é a prestação de serviços ao paciente do Sistema Único de Saúde na prevenção, com diagnósticos, realização de tratamento, ensino e pesquisa em oncologia. </p> <p>Estamos em busca de um profissional para a função de <strong>Jovem Aprendiz </strong>. </p> <p>Saiba mais: </p> <p><strong>PRINCIPAIS ATRIBUIÇÕES DESEMPENHADAS PELO CARGO </strong> </p>  Auxiliar na organização do setor, realizando digitalização e arquivamento de documentos; Auxiliar no atendimento ao público e telefônico; Realizar controle de estoque do setor, solicitando reposição de materiais e suprimentos; Dar apoio as demandas administrativas conforme fluxos internos; Utilização de sistemas internos de prontuários e cadastramento.  <p><strong>QUALIFICAÇÕES </strong> </p> <p>Ter entre 18 e 22 anos completos; </p> <p>Formação: Ensino Médio completo; </p> <p>Para candidatos do sexo masculino necessário apresentar Dispensa Militar (Reservista) </p> <p><strong>CARGA HORÁRIA </strong> </p> <p>06h15min diárias de segunda a sexta-feira (periodo da manhã ou da tarde) , em um dia na semana é curso online pela empresa INDESP. </p>",
    "company": "Hospital de Amor",
    "city": "JALES",
    "state": "SP",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_112717__1953?utm_source=1953&utm_medium=feed&keyword=Banco-de-Talentos&location=JALES&geoID=4408",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem aprendiz",
    "description": "<p>1. Auxiliar no atendimento aos clientes, realizando o acolhimento, prestando informações sobre produtos e serviços e direcionando para os setores correspondentes.<br /> 2. Apoiar nas atividades administrativas, como arquivamento de documentos, preenchimento de planilhas e organização de materiais de escritório.<br /> 3. Ajudar na organização e limpeza do ambiente de trabalho, mantendo a ordem e a estética do local.<br /> 4. Colaborar no controle de estoque, conferindo mercadorias recebidas, registrando entradas e saídas e auxiliando na reposição de produtos nas prateleiras.<br /> 5. Aprender sobre as normas e procedimentos da empresa, seguindo as instruções dos superiores e buscando sempre se desenvolver profissionalmente.<br /> 6. Participar de treinamentos e capacitações oferecidos pela empresa, buscando adquirir novos conhecimentos e habilidades.<br /> 7. Colaborar com o cumprimento das metas e objetivos estabelecidos, contribuindo para o alcance dos resultados da equipe.<br /> 8. Realizar tarefas diversas conforme solicitadas pelo supervisor, demonstrando proatividade e disposição para aprender.<br /> 9. Zelar pela segurança no ambiente de trabalho, seguindo as normas de prevenção de acidentes e utilizando os equipamentos de proteção adequados.<br /> 10. Manter uma postura profissional e ética, demonstrando comprometimento, responsabilidade e respeito com os colegas de trabalho e clientes. </p>",
    "company": "Grupo Linhares",
    "city": "Salvador",
    "state": "BA",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_112724__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=Salvador&geoID=7530",
    "tipo": "Tempo Integral"
  },
  {
    "title": "AUXILIAR DE SERVIÇOS GERAIS – JOVEM APRENDIZ (CAMAÇARI) – 010325",
    "description": "<p>Limpeza e conservação do ambiente;<br /> Contrato Horista<br /> 06h diáriaDISPONIBILIDADE DE HORÁRIO <br /> TRABALHO EM EQUIPE ATENDIMENTO COMUNICAÇÃO POSTURA <br /><b>Salário: </b> 6,42  </p> <p><b>Conhecimentos Obrigatórios: </b> DISPONIBILIDADE DE HORÁRIO <br /> TRABALHO EM EQUIPE ATENDIMENTO COMUNICAÇÃO POSTURA  </p> <p><b>Conhecimentos Desejavéis: </b>  </p>",
    "company": "GRUPO MAP",
    "city": "Salvador",
    "state": "BA",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_112742__1953?utm_source=1953&utm_medium=feed&keyword=AUXILIAR-DE-SERVI%C3%87OS&location=Salvador&geoID=7530",
    "tipo": "Tempo Integral"
  },
  {
    "title": "Jovem Aprendiz de Compras e Comex",
    "description": "<p>  Venha fazer parte da Gilbarco Veeder-Root! </p><p>A Gilbarco Veeder-Root é a líder mundial em tecnologia de bombas de combustíveis, oferecendo soluções integradas para abastecimento, do tanque à loja de conveniência. </p> <p> Estamos em busca de um Jovem Aprendiz talentoso e motivado para se juntar à nossa equipe dinâmica. Se você deseja iniciar sua carreira em uma empresa global que valoriza o desenvolvimento e a inovação, essa é a oportunidade perfeita para você! </p> <p>⛽ Sobre a Gilbarco Veeder-Root: </p><p>Com uma sólida reputação e presença global, a Gilbarco Veeder-Root é líder em soluções de abastecimento, comprometida em oferecer tecnologia avançada e serviços excepcionais a nossos clientes. Aqui, você terá a chance de aprender e crescer em um ambiente colaborativo e inspirador. </p> <p>  Informações da Vaga: </p><p> ‍ Cargo: Jovem Aprendiz de Compras e Comércio Exterior </p><p>  Salário: R$ 1.518,00; </p>",
    "company": "Gilbarco Veeder-Root Brasil",
    "city": "Barueri",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_74818__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-de&location=Barueri&geoID=1016",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Venha para a<strong> Indústria São Miguel!  </strong>Somos uma equipe unida pelo mesmo propósito. Dar todo o nosso espírito empreendedor para alimentar juntos um futuro próspero. </p><p><br></p><p>Vaga para<strong> APRENDIZ DE VAREJO  </strong>em <strong>FEIRA DE SANTANA/BA. </strong> </p><p><br></p><p><strong>Missão:  </strong>Auxiliar nas atividades da rotina nos PDV's a fim de contribuir para as estratégias de Trade Marketing. </p><p><br></p><p><strong>Que perfil buscamos? </strong> </p><p>Ensino Médio completo. </p><p><br></p><p><strong>Quais serão seus desafios?  </strong> </p><ul><li>Registrar a foto de sucesso dos PDVs, seguindo os 10 passos do promotor, conforme o planejamento para os canais de venda. </li><li>Auxiliar no abastecimento das gôndolas respeitando os layouts e PVPS, conforme procedimento de trade marketing. </li><li>Prestar apoio nas ações promocionais nas lojas de forma a manter a supervisão informada sobre preços e ações da concorrência. </li><li>Verificar encartes e promoções dos produtos ISM para garantir que estão sendo evidenciados corretamente. </li> </ul><p><br></p><p><strong>O que nós oferecemos para você? </strong> </p><ul><li>Fazer parte de uma empresa líder, em fase de crescimento exponencial </li><li>Horário de funcionamento: segunda a sexta, das 07h às 13h.  </li><li>Localização: Feira de Santana/BA </li><li>Vale Transporte </li><li>Vale Refeição </li><li>Desconto em Faculdades para cursos de graduação e pós graduação </li><li>TotalPass </li> </ul>",
    "company": "Industrias San Miguel",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_75461__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Vendas (Banco de Talentos Brasil)",
    "description": "<p><strong>Venha Fazer Parte da Família Pernambucanas! </strong> </p><p><br></p><p>Aqui, acreditamos que <strong>juntos crescemos mais </strong>. Valorizamos o trabalho em equipe, a troca de experiências e o poder da colaboração para alcançar grandes resultados. </p><p>Somos uma empresa <strong>movida por resultados </strong>, com foco, garra e paixão pelo que fazemos. Aqui, cada conquista é celebrada e cada desafio é uma nova oportunidade de superação. </p><p>Colocamos o <strong>cliente em primeiro lugar </strong>, sempre! Ouvimos, entendemos e buscamos soluções que realmente fazem a diferença. </p><p>E se tem algo que nos define, é a vontade de <strong>evoluir constantemente </strong>. Aqui, aprendizado é parte da jornada e inovação faz parte da nossa essência. Afinal, <strong>evoluir combina com a gente. </strong> E com você também? </p><p><br></p><p>Se você se identifica com nossos valores, essa é a sua chance de brilhar! </p><p><br></p><p><strong>Jovem Aprendiz – Lojas (Banco de talentos - nível Brasil) </strong> </p><p><br></p><p>Procuramos um Jovem Aprendiz para compor nosso time de vendas. Se você gosta de lidar com pessoas, tem energia e vontade de aprender sobre o processo comercial, venha fazer parte da nossa equipe! </p><p><br></p><p><strong>Requisitos: </strong> </p><ul><li>Ter entre 16 e 21 anos; </li><li>Estar cursando o Ensino Médio ou ter concluído a escola; </li><li>Disponibilidade para trabalhar meio período (manhã ou tarde); </li><li>Boa comunicação e perfil proativo. </li> </ul><p><br></p><p><strong>Atividades: </strong> </p><ul><li>Apoiar o time de vendas no atendimento ao cliente; </li><li>Auxiliar no cadastro de pedidos e controle de estoque; </li><li>Auxiliar na organização da área de vendas; </li><li>Contribuir no follow-up de clientes. </li> </ul><p><br></p><p><strong>Oferecemos: </strong> </p><ul><li>Treinamento e desenvolvimento; </li><li>Ambiente de trabalho colaborativo e acolhedor; </li><li>Assistência Médica Mediservice (cooparticipação); </li><li>Assistência Odontológica Odonto Seg (por adesão); </li><li>Seguro de Vida; </li><li>Vale Transporte; </li><li>Desconto de 10% nos produtos Pernambucanas; </li><li>Auxílio Creche; </li><li>Programa Mãe Pernambucanas com acompanhamento gestacional; </li><li>Parcerias com SESC e instituições de ensino para cursos de graduação e pós-graduação; </li><li>Assistência Social Ângela, com apoio a mulheres em situação de violência. </li> </ul>",
    "company": "Pernambucanas",
    "city": "São Paulo",
    "state": "Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_76783__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><strong>Quem Somos: </strong> </p><p><br></p><p>A Buson é uma das maiores plataformas online para compra de passagens rodoviárias do Brasil. São mais de 300 empresas parceiras confiando em nossos serviços e mais de 70 mil rotas disponíveis, com descontos exclusivos e facilidade de pagamento. </p><p>Seja pelo nosso App ou site, comprar com a gente é buscar, pagar e viajar. Fácil assim! </p><p>Como parte do grupo global Busbud, presente em mais de 80 países, fortalecemos nossa posição como principal parceira das viações e criamos o maior Marketplace de passagens de ônibus das Américas. </p><p>Junte-se a nós e faça parte da digitalização do mercado rodoviário global! </p><p><br></p>",
    "company": "Buson",
    "city": "São José dos Campos",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_80096__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-José-dos-Campos&geoID=8323",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Administrativo | São Paulo/SP | Presencial",
    "description": "<p><strong>Jovem Aprendiz – Administrativo | São Paulo/SP | Presencial </strong> </p><p><br></p><p><strong>BTLAW: Tradição por Inovar Sempre! </strong> </p><p><br></p><p>Desde 1954, o BTLAW une excelência técnica e compromisso ético em uma atuação estratégica e diferenciada no direito empresarial de alta complexidade. Com uma visão de futuro, incorporamos a inovação e a tecnologia como parceiras para aprimorar nossos processos, fortalecer conexões e gerar mais valor aos nossos clientes e à nossa equipe. Atuamos com dedicação, seriedade e um olhar genuíno para quem está ao nosso lado, dentro e fora do escritório. </p><p><br></p><p>Se você está em busca do seu primeiro passo no mercado de trabalho, esta oportunidade pode ser para você! Acreditamos no potencial transformador da juventude e valorizamos um ambiente diverso, colaborativo e voltado para o desenvolvimento de novos talentos. Aqui, você terá a chance de aprender com profissionais experientes, desenvolver habilidades práticas e contribuir ativamente para a rotina do escritório. </p><p><br></p><p><br></p><p><strong>Principais responsabilidades: </strong> </p><ul><li>Apoiar rotinas administrativas e operacionais do escritório; </li><li>Apoiar no controle e atualização de planilhas; </li><li>Auxiliar em lançamentos e conferência de dados em sistemas; </li><li>Apoiar na logística de reuniões internas e eventos (agendas, materiais, organização do espaço); </li><li>Prestar suporte às equipes em demandas diversas da rotina administrativa. </li> </ul><p><br></p><p><strong>Requisitos: </strong> </p><ul><li>Ter entre 18 e 22 anos; </li><li>Estar cursando ou ter concluído o Ensino Médio, ou Graduação em andamento; </li><li>Ter boa comunicação e vontade de aprender; </li><li>Conhecimento básico em pacote Microsoft Office (Word, Excel, Outlook); </li><li>Disponibilidade para jornada de trabalho de até 6 horas diárias em formato presencial (horário a combinar). </li> </ul><p><br></p><p>Para se candidatar, mande seu currículo para o e-mail  , indicando no assunto o nome da vaga. </p><p><br></p><p>Estamos te esperando! </p><p><br></p><p>#VemProBT </p>",
    "company": "Barcellos Tucunduva Advogados",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_80863__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz (Administrativo)",
    "description": "<p><strong>Venha Fazer Parte da Família Pernambucanas! </strong> </p><p><br></p><p>Aqui, acreditamos que <strong>juntos crescemos mais </strong>. Valorizamos o trabalho em equipe, a troca de experiências e o poder da colaboração para alcançar grandes resultados. </p><p>Somos uma empresa <strong>movida por resultados </strong>, com foco, garra e paixão pelo que fazemos. Aqui, cada conquista é celebrada e cada desafio é uma nova oportunidade de superação. </p><p>Colocamos o <strong>cliente em primeiro lugar </strong>, sempre! Ouvimos, entendemos e buscamos soluções que realmente fazem a diferença. </p><p>E se tem algo que nos define, é a vontade de <strong>evoluir constantemente </strong>. Aqui, aprendizado é parte da jornada e inovação faz parte da nossa essência. Afinal, <strong>evoluir combina com a gente. </strong> E com você também? </p><p><br></p><p>Se você se identifica com nossos valores, essa é a sua chance de brilhar! </p><p><br></p><p><strong>Jovem Aprendiz – Administrativo </strong> </p><p><br></p><p>Estamos com vagas abertas para Jovens Aprendizes no setor administrativo da Pernambucanas. Se você é organizado, proativo e quer aprender na prática como funciona a rotina administrativa de uma grande empresa, essa é a sua chance de começar sua carreira com a gente! </p><p><br></p><p><strong>Requisitos: </strong> </p><ul><li>Ter entre 16 e 21 anos; </li><li>Estar cursando o Ensino Médio ou ter concluído a escola; </li><li>Disponibilidade para trabalhar meio período (período da manhã); </li><li>Boa comunicação e vontade de aprender; </li><li>Conhecimentos básicos em informática (Pacote Office). </li> </ul><p><br></p><p><strong>Atividades:  </strong> </p><ul><li>Auxiliar nas rotinas administrativas e de escritório; </li><li>Organizar documentos e arquivos; </li><li>Apoiar no controle de agendas e atendimento telefônico; </li><li>Colaborar com atividades de suporte às áreas internas; </li><li>Realizar outras atividades correlatas. </li> </ul><p><br></p><p><strong>Oferecemos: </strong> </p><ul><li>Oportunidade de crescimento e aprendizado; </li><li>Ambiente dinâmico; </li><li>Assistência Médica Mediservice (cooparticipação); </li><li>Assistência Odontológica Odonto Seg (por adesão); </li><li>Vale refeição ou Alimentação R$ 37,00 por dia; </li><li>Seguro de Vida; </li><li>Vale Transporte; </li><li>Desconto de 10% nos produtos Pernambucanas; </li><li>Auxílio Creche; </li><li>Programa Mãe Pernambucanas com acompanhamento gestacional; </li><li>Parcerias com SESC e instituições de ensino para cursos de graduação e pós-graduação; </li><li>Assistência Social Ângela, com apoio a mulheres em situação de violência. </li> </ul><p><br></p><p><strong>Local:  </strong>Barra Funda - São Paulo - SP. </p>",
    "company": "Pernambucanas",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_80869__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-Administrativo&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz – Vaga para Estudantes de Química ou Áreas Relacionadas",
    "description": "<p>Você está iniciando sua carreira e sonha em entrar no mundo da cosmetologia e da inovação científica? Esta é a sua chance de crescer em um ambiente multinacional dinâmico e aprender diretamente com especialistas do setor! </p><p><br></p><p>Na Vantage, estamos em busca de um(a) <strong>Jovem Aprendiz para atuar como Research Trainee na área de Personal Care </strong> em nosso laboratório de aplicações no Brasil. Este é um papel voltado para estudantes que estejam cursando os primeiros semestres de Química, Farmácia, Tecnologia Cosmética ou áreas afins. </p><p><br></p><p><strong>  Local: São Paulo – modelo presencial/híbrido (a confirmar) </strong> </p><p><strong> </p>",
    "company": "Vantage Specialty Chemicals",
    "city": "São Paulo",
    "state": "Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_83936__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo",
    "tipo": ""
  },
  {
    "title": "Aprendiz em Recursos Humanos",
    "description": "<p>Odoo é o principal software SaaS de Planejamento de Recursos Empresariais (ERP) de código aberto (open source) do planeta com mais de 12 milhões de usuários em todo o mundo! A Odoo fornece tecnologia que ajuda milhares de empresas no mundo inteiro a se tornarem mais eficientes. </p><p><br></p><p><strong>Sobre a vaga </strong> </p><p><br></p><p> Buscamos uma pessoa organizada, proativa e com muita vontade de aprender para atuar como Aprendiz de RH na Odoo Brasil. Essa pessoa vai apoiar o time de Recrutamento e Seleção em tarefas importantes do dia a dia, garantindo que tudo esteja funcionando bem nos bastidores para que a equipe possa brilhar! Se você curte um ambiente dinâmico, tem interesse pela área de RH e quer começar sua carreira com um time incrível, essa vaga é pra você!  </p>",
    "company": "Odoo",
    "city": "Curitiba",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_85369__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-em-Recursos&location=Curitiba&geoID=2691",
    "tipo": ""
  },
  {
    "title": "Aprendiz em Recrutamento e Seleção",
    "description": "<p>Nossa área está conectada ao core da empresa, fazendo com que os nossos resultados tenham alto impacto no negócio. E para atuarmos de forma ainda mais estratégica, estamos procurando um aprendiz para apoiar e fazer parte do nosso time garantindo que tenhamos as pessoas certas nas funções certas. </p><p><br></p><p>Como nosso Aprendiz em Recrutamento e Seleção você desempenhará um papel fundamental no suporte às atividades do time de Talent Acquisition. Se você é organizado(a ), detalhista e gosta de aprender, essa é sua chance, venha fazer parte do nosso time!! ⚖  </p><p><br></p><p><strong>Responsabilidades: </strong> </p><p>Suporte na divulgação das vagas e triagem de currículos; Suporte para o agendamento de entrevista do time; Auxiliar nas tarefas administrativas do setor. </p><p><br></p><p><strong>Pré-Requisitos: </strong> </p><p>Disponibilidade para atuar 4hrs/dia; Ensino Médio em andamento ou concluído; Ter entre 16 e 22 anos; Diferencial: conhecimento em Pacote Office. </p><p><br></p><p><strong>Informações Adicionais: </strong> </p><p>O processo seletivo está dividido em três etapas: </p><p>Etapa 1: Triagem (avaliação do cadastro e teste de perfil); </p><p>Etapa 2: Entrevista por competências com a área de Talent Acquisition da EQI; </p><p>Etapa 3: Entrevista com gestora de Recrutamento e Seleção </p><p><br></p><p>Obs: Cada etapa do processo seletivo possui caráter eliminatório. </p><p><br></p><p><strong>Vaga presencial para Itajaí/SC. </strong> </p><p><br></p><p><br></p><p>Se você se identificou com a nossa empresa e tem os pré-requisitos da vaga, se candidate! Será um prazer receber sua candidatura, e, quem sabe, ter você dentro do time da EQI Investimentos. </p><p><br></p>",
    "company": "EQI INVESTIMENTOS",
    "city": "Itajaí",
    "state": "Santa Catarina",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_85387__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-em-Recrutamento&location=Itajaí&geoID=4130",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Setor Contratos",
    "description": "<p><strong>Requisitos: </strong> </p><p><br></p><ul><li><strong>Cursando os primeiros períodos da graduação: </strong> <strong>Administração </strong> ou <strong>Engenharia </strong> (Mecânica, Elétrica, Produção, Automação), ou <strong>Ciência da Computação </strong>, ou correlatas; </li><li>Conhecimento intermediário de MS Office - ênfase em Excel (fórmulas, tabela dinâmica, gráficos) - será considerado um diferencial; </li><li>Conhecimento de Power BI será considerado um diferencial; </li><li>Desejável Inglês avançado; </li><li>Boas habilidades de comunicação; </li><li>Perfil pró ativo e com disponibilidade para aprender. </li><li><strong>Disponibilidade de horário de 8 ás 14h. </strong> </li><li>Residir em <strong>Rio das Ostras </strong> ou <strong>Macaé </strong>, RJ. </li> </ul>",
    "company": "OneSubsea",
    "city": "Rio das Ostras",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_87417__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-das-Ostras&geoID=7321",
    "tipo": ""
  },
  {
    "title": "Pessoa Aprendiz",
    "description": "<p>Através de um portfólio completo com foco na descarbonização de infraestruturas de energia, a ENGIE oferece soluções integradas capazes de transformar cidades e empresas para que façam o melhor uso da energia baseadas em dois pilares: redução de custos e de emissões de CO2. Desta forma, as soluções customizadas de Autoprodução de energia Solar, Eficiência Energética, Subestações, HVAC, Geração de vapor, Consultoria e Gerenciamento de Energia atendem toda a cadeia otimizando a relação com a energia em diversos setores como Indústria, Shopping Centers, Varejo Multisites, Aeroportos, Hospitais, entre outros. </p> <p>Para cidades, desenvolvemos projetos de Iluminação Pública e Mobilidade Elétrica tornando-as mais eficientes e colaborando na construção de uma sociedade mais sustentável e eficiente. </p> <p>Com esta nova relação com a energia, mais otimizada e inteligente, a ENGIE é a líder mundial em transição energética, assumindo um importante papel neste cenário. </p> <p>A ENGIE tem a responsabilidade constante na criação de um futuro harmonioso em conjunto com a população, gestores públicos e parceiros, rumo a uma economia neutra em emissões de carbono. </p><p><br></p><p><strong>Missão do Cargo </strong> </p><p>Contribuir para a eficiência e organização do escritório por meio do suporte às rotinas administrativas e de facilities, promovendo um ambiente de trabalho funcional, seguro e bem estruturado, com foco no apoio à gestão de pessoas e infraestrutura. </p><p><br></p><p><strong>Principais atividades </strong> </p><ul><li>Apoiar na organização e envio de documentos diversos; </li><li>Auxiliar no recebimento e distribuição de itens como crachá, vale alimentação e refeição; </li><li>Dar suporte na conferência de documentos e elaboração de planilhas de controle. </li><li>Colaborar na manutenção da infraestrutura do escritório (salas de reunião, áreas comuns, espaços de convivência); </li><li>Realizar inspeções e reportar necessidades de reparos ou melhorias nas instalações; </li><li>Apoiar na organização dos estoques de materiais de escritório e limpeza; </li><li>Auxiliar na gestão de solicitações e agendamentos de serviços terceirizados (limpeza, manutenção etc.); </li><li>Participar da implementação de ações de segurança, higiene e organização do ambiente de trabalho. </li> </ul><p><br></p><p><strong>Requisitos </strong> </p><p><br></p><p><strong>Obrigatórios: </strong> </p><ul><li>Ensino médio cursando ou completo; </li><li>Possuir até 24 anos de idade; </li><li>Interesse por áreas administrativas e de gestão de pessoas; </li><li>Conhecimento básico em informática, com foco em Word e Excel. </li> </ul><p><br></p><p><strong>Desejáveis: </strong> </p><ul><li>Boa comunicação verbal e escrita; </li><li>Organização e atenção aos detalhes; </li><li>Proatividade e disposição para aprender. </li> </ul><p><br></p><p><strong>Local de Trabalho </strong> </p><p>Rio de Janeiro/RJ -Brasil </p> <p><em>A ENGIE valoriza e estimula uma cultura de diversidade e inclusão, com orientação para igualdade entre as pessoas, respeito pela vida privada de todos e é contra qualquer forma de discriminação e assédio. </em> </p>",
    "company": "ENGIE Brasil",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_89320__1953?utm_source=1953&utm_medium=feed&keyword=Pessoa-Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Buscamos jovens que tenham interesse em desenvolver seus conhecimentos no time de Recursos Humanos. </p><p><br></p><p>Algumas atividades </p><ul><li>Suporte administrativo Treinamento, Sispat e Petroserv </li><li>Suporte para processos de Recrutamento e Seleção </li> </ul><p><br></p><p>Requisitos: </p><ul><li>Idade entre 18 e 21 anos </li><li>Ensino médio (cursando ou concluído) </li><li>Habilidade para mexer no computador (Excel, Word, sistemas integrados) </li> </ul><p><br></p><p><br></p><p><strong>Carga horária:  </strong>20 horas semanais </p><p><strong>Quantidade de vagas: </strong> 02 </p><p><strong>Turno: </strong> manhã (8h às 12h)  </p><p>Trabalho presencial, no Centro do Rio de Janeiro. </p>",
    "company": "Seadrill",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_89398__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Financeiro",
    "description": "<p>Estamos em busca de um(a)<strong> Jovem Aprendiz - Financeiro </strong> para compor nosso time em atividades estratégicas e operacionais que fazem a diferença no dia a dia da empresa e de nossos clientes. </p><p><br></p><p><strong>Principais Atividades: </strong> </p><ul><li>Solicitar o pagamento de guias de impostos e taxas no fluig; </li><li>Solicitar o pagamento dos fornecedores do departamento no fluig; </li><li>Acompanhar as NFs da Prefeitura de São Paulo e identificar os lançamentos no sistema; </li><li>Atualizar as datas das duplicatas a receber/a pagar conforme orientação do departamento financeiro; </li><li>Auxiliar o responsável do departamento fiscal quando solicitado; </li><li>Incluir os contratos de fornecedores no modulo de contratos; </li><li>Incluir as despesas antecipadas no módulo de ativo </li> </ul><p><br></p><p><strong>Pré- requisitos: </strong> </p><ul><li>Superior cursando em Finanças, Administração, Ciências Contábeis ou áreas correlatas; </li><li>Não sendo necessária experiência prévia. </li> </ul>",
    "company": "Brother Brasil",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_91001__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p> Trabalhar na Kavak é... </p><p>Fazer parte de um time global que incentiva inovação e criatividade, em um ambiente onde a multidisciplinaridade se destaca. Aqui, diferentes perspectivas se unem para desenvolver soluções que revolucionam o mercado automotivo e a experiência do cliente. Cada ideia é valorizada e todos têm a chance de transformar o futuro. Se você busca projetos desafiadores e disruptivos, a KAVAK é o seu lugar. </p><p> Missão dessa posição: </p><p>Somar ao nosso Programa de Jovens Aprendizes em diferentes áreas da Kavak, apoiando os times em tarefas administrativas, com uma rotina de desenvolvimento e aprendizado contínuo. </p><p> Requisitos para candidatura: </p><ul><li>Ter entre 18 e 22 anos. </li><li>Residir próximo a Barueri e redondezas. </li><li>Ser a sua primeira experiência profissional. </li><li>Ser curioso, entusiasmado e empolgado para crescer junto com a Kavak. </li><li>Ter conhecimentos básicos em ferramentas Google (Documentos, Apresentações e Planilhas). </li> </ul><p> Habilidades que buscamos: </p><ul><li>Vontade de aprender e crescer pessoal e profissionalmente. </li><li>Pro-atividade e interesse em colaborar com sua equipe. </li> </ul><p> Importante saber:  </p><ul><li>A administração do contrato de nossos aprendizes e qualificação teórica através de uma de nossas parceiras. </li> </ul><p> Sobre jornada e benefícios: </p><ul><li>A jornada de trabalho é de 6 horas diárias, de segunda a sexta, com um dia de curso profissionalizante na semana! </li><li>Vale-Refeição </li><li>Vale Transporte </li> </ul><p>Modelo de trabalho e local: </p><ul><li>Modelo 100% presencial </li><li>Local de Trabalho: Estamos em Barueri (É só digitar Kavak City no Maps, e você já identifica a rota). </li> </ul><p>Sobre a Kavak </p><p>A Kavak iniciou a revolução no mercado automotivo em 2016, criando uma plataforma baseada no uso de dados e tecnologia que compra, recondiciona e vende carros usados ​pela internet ou nas dependências da empresa (hubs), com todas as garantias de segurança e confiabilidade, além das melhores opções de financiamento. Após quatro anos de operação, a Kavak se tornou a primeira empresa unicórnio da história do México e uma das startups mais valiosas da América Latina. </p>",
    "company": "Kavak.com",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_321527__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Venha para a Indústria São Miguel! Somos uma equipe unida pelo mesmo propósito. Dar todo o nosso espírito empreendedor para alimentar juntos um futuro próspero. </p><p>Vaga para APRENDIZ DE VAREJO em FEIRA DE SANTANA/BA. </p><p>Missão: Auxiliar nas atividades da rotina nos PDV's a fim de contribuir para as estratégias de Trade Marketing. </p><p>Que perfil buscamos? </p><p>Ensino Médio completo. </p><p>Quais serão seus desafios?  </p><ul><li>Registrar a foto de sucesso dos PDVs, seguindo os 10 passos do promotor, conforme o planejamento para os canais de venda. </li><li>Auxiliar no abastecimento das gôndolas respeitando os layouts e PVPS, conforme procedimento de trade marketing. </li><li>Prestar apoio nas ações promocionais nas lojas de forma a manter a supervisão informada sobre preços e ações da concorrência. </li><li>Verificar encartes e promoções dos produtos ISM para garantir que estão sendo evidenciados corretamente. </li> </ul><p>O que nós oferecemos para você? </p><ul><li>Fazer parte de uma empresa líder, em fase de crescimento exponencial </li><li>Horário de funcionamento: segunda a sexta, das 07h às 13h.  </li><li>Localização: Feira de Santana/BA </li><li>Vale Transporte </li><li>Vale Refeição </li><li>Desconto em Faculdades para cursos de graduação e pós graduação </li><li>TotalPass </li> </ul>",
    "company": "Industrias San Miguel",
    "city": "Feira de Santana",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_328587__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Feira-de-Santana&geoID=3145",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz de Compras e Comex",
    "description": "<p> Venha fazer parte da Gilbarco Veeder-Root! </p><p>A Gilbarco Veeder-Root é a líder mundial em tecnologia de bombas de combustíveis, oferecendo soluções integradas para abastecimento, do tanque à loja de conveniência. </p><p>Estamos em busca de um Jovem Aprendiz talentoso e motivado para se juntar à nossa equipe dinâmica. Se você deseja iniciar sua carreira em uma empresa global que valoriza o desenvolvimento e a inovação, essa é a oportunidade perfeita para você! </p><p> Sobre a Gilbarco Veeder-Root: </p><p>Com uma sólida reputação e presença global, a Gilbarco Veeder-Root é líder em soluções de abastecimento, comprometida em oferecer tecnologia avançada e serviços excepcionais a nossos clientes. Aqui, você terá a chance de aprender e crescer em um ambiente colaborativo e inspirador. </p><p> Informações da Vaga: </p><p>Cargo: Jovem Aprendiz de Compras e Comércio Exterior </p><p> Salário: R$ 1.518,00; </p><p> Vale Transporte: Incluído </p><p> Horário de Trabalho: 08h às 15h (1h de intervalo) </p><p> Jornada presencial; </p><p>Benefícios da Gilbarco Veeder-Root: </p><p> Restaurante no local; </p><p> Ginástica laboral; </p><p> Quick Massage; </p><p> Birthday off; </p><p>Pré-requisitos: </p><p>Ter entre 18 e 21 anos; </p><p>Estar cursando ou ter concluído o ensino médio; </p><p>Estar cursando faculdade em áreas correlatas é um diferencial; </p><p>Principais Atividades: </p><ul><li>Abertura de pedidos de compras no sistema; </li><li>Organização e arquivamento de documentos de importação de materiais; </li><li>Auxílio no controle de pagamentos de fornecedores; </li><li>Gerenciamento da planilha de embarques Courier; </li><li>Auxilio nas demais da área; </li> </ul><p> Por que se juntar à nossa equipe? </p><p>Na Gilbarco Veeder-Root, você terá a oportunidade de trabalhar em um ambiente estimulante, onde o aprendizado e o crescimento são incentivados. Valorizamos nossos colaboradores e investimos em seu desenvolvimento profissional. Se você está pronto para dar o próximo passo em sua carreira, envie seu currículo e venha fazer parte de uma empresa que está moldando o futuro do abastecimento! </p>",
    "company": "Gilbarco Veeder-Root Brasil",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_328616__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-de&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Vendas (Banco de Talentos Brasil)",
    "description": "<p>Venha Fazer Parte da Família Pernambucanas! </p><p>Aqui, acreditamos que juntos crescemos mais. Valorizamos o trabalho em equipe, a troca de experiências e o poder da colaboração para alcançar grandes resultados. </p><p>Somos uma empresa movida por resultados, com foco, garra e paixão pelo que fazemos. Aqui, cada conquista é celebrada e cada desafio é uma nova oportunidade de superação. </p><p>Colocamos o cliente em primeiro lugar, sempre! Ouvimos, entendemos e buscamos soluções que realmente fazem a diferença. </p><p>E se tem algo que nos define, é a vontade de evoluir constantemente. Aqui, aprendizado é parte da jornada e inovação faz parte da nossa essência. Afinal, evoluir combina com a gente. E com você também? </p><p>Se você se identifica com nossos valores, essa é a sua chance de brilhar! </p><p>Jovem Aprendiz – Lojas (Banco de talentos - nível Brasil) </p><p>Procuramos um Jovem Aprendiz para compor nosso time de vendas. Se você gosta de lidar com pessoas, tem energia e vontade de aprender sobre o processo comercial, venha fazer parte da nossa equipe! </p><p>Requisitos: </p><ul><li>Ter entre 16 e 21 anos; </li><li>Estar cursando o Ensino Médio ou ter concluído a escola; </li><li>Disponibilidade para trabalhar meio período (manhã ou tarde); </li><li>Boa comunicação e perfil proativo. </li> </ul><p>Atividades: </p><ul><li>Apoiar o time de vendas no atendimento ao cliente; </li><li>Auxiliar no cadastro de pedidos e controle de estoque; </li><li>Auxiliar na organização da área de vendas; </li><li>Contribuir no follow-up de clientes. </li> </ul><p>Oferecemos: </p><ul><li>Treinamento e desenvolvimento; </li><li>Ambiente de trabalho colaborativo e acolhedor; </li><li>Assistência Médica Mediservice (cooparticipação); </li><li>Assistência Odontológica Odonto Seg (por adesão); </li><li>Seguro de Vida; </li><li>Vale Transporte; </li><li>Desconto de 10% nos produtos Pernambucanas; </li><li>Auxílio Creche; </li><li>Programa Mãe Pernambucanas com acompanhamento gestacional; </li><li>Parcerias com SESC e instituições de ensino para cursos de graduação e pós-graduação; </li><li>Assistência Social Ângela, com apoio a mulheres em situação de violência. </li> </ul>",
    "company": "Pernambucanas",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_329039__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz – Vaga para Estudantes de Química ou Áreas Relacionadas",
    "description": "<p>Você está iniciando sua carreira e sonha em entrar no mundo da cosmetologia e da inovação científica? Esta é a sua chance de crescer em um ambiente multinacional dinâmico e aprender diretamente com especialistas do setor! </p><p>Na Vantage, estamos em busca de um(a) Jovem Aprendiz para atuar como Research Trainee na área de Personal Care em nosso laboratório de aplicações no Brasil. Este é um papel voltado para estudantes que estejam cursando os primeiros semestres de Química, Farmácia, Tecnologia Cosmética ou áreas afins. </p><p> Local: São Paulo – modelo presencial/híbrido (a confirmar) </p><p> Área: Pesquisa, Desenvolvimento & Aplicação de Ingredientes Cosméticos </p><p> Perfil: Estudantes com paixão pela ciência, curiosidade, organização e vontade de aprender </p><p>Responsabilidades principais: </p><ul><li>Desenvolver e testar formulações cosméticas (cabelo, pele, maquiagem). </li><li>Aplicar matérias-primas Vantage em protótipos para clientes e equipe de vendas. </li><li>Conduzir análises físico-químicas e sensoriais, além de estudos de estabilidade. </li><li>Organizar o inventário de matérias-primas e apoiar treinamentos e workshops técnicos. </li> </ul><p>Requisitos: </p><ul><li>Cursando o 1o ou 2o ano de graduação em Química, Farmácia, Cosméticos ou afins. </li><li>Desejável inglês intermediário e espanhol básico/intermediário. </li><li>Interesse genuíno por inovação, cosmética e desenvolvimento de produtos. </li> </ul><p> Benefícios: </p><p>Ambiente de aprendizado prático, contato com tecnologias de ponta, possibilidade de crescimento e desenvolvimento em uma empresa global especializada em ingredientes de alto valor agregado. </p><p> Interessado(a)? Envie seu currículo para   ou aplique diretamente por aqui! </p><p>Nosso time está ansioso para conhecer novos talentos que desejam fazer a diferença no setor de cosméticos! </p>",
    "company": "Vantage Specialty Chemicals",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_330396__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Menor Aprendiz",
    "description": "<p>Código da vaga: 48079 </p><p>Sobre a BRQ Digital </p><p>Há 32 anos no mercado, a BRQ Digital Solutions se consolidou como uma das maiores empresas de transformação digital do país. Com uma plataforma de serviços end to end, oferecemos as mais eficientes e inovadoras soluções, tecnologias e metodologias, promovendo uma jornada de transformação para grandes marcas, de diferentes segmentos, no Brasil e no exterior. </p><p>A maioria dos nossos 2.500 mil funcionários atuam no modelo de trabalho Anywhere Office e a empresa é destaque como um dos melhores lugares para trabalhar pelo GPTW e Glassdoor. </p><p>BRQ WAY </p><p>No nosso BRQ WAY temos a missão de conectar, transformar e empoderar cada um dos nossos profissionais, que por aqui são chamados de feras, para que todos tenham a chance de usar sua paixão para transformar o mundo com tecnologia! </p><p>É isso que queremos, com nosso Programa de Diversidade e Inclusão trabalhamos com dois objetivos: equidade e inclusão, buscamos aumentar a participação dos grupos minoritários, quebrar os vieses inconscientes e expandir a conscientização sobre temas tão importantes para que todos sejam livres para serem quem são. </p><p>Vamos transformar juntos! Vem ser fera com a gente. </p><p>Venha fazer parte de uma das maiores empresas de transformação digital do país! </p><p>- O que procuramos? </p><p>Buscamos um #fera que sabe que é o verdadeiro protagonista do seu sucesso! Queremos em nosso time pessoas motivadas por desafios, constante evolução e, claro, que são apaixonadas por tecnologia e transformação! </p><p>- O que você deve ter? </p><p>Seguem as informações da vaga: </p><p>Atividades: Atuar nas atividades diárias do suporte local como preparo de equipamentos, descarte, embalagem e manutenção. </p><p>Valor: 1069.50 </p><p>O horário é de 09 as 15:15 </p><p>Local de trabalho: Av. Brigadeiro Faria Lima. </p><p>- O que temos pra te oferecer? </p><p>Mais do que um plano de carreira! </p><p>A BRQ acredita que cada fera deve ser protagonista do seu crescimento, tendo autonomia para criar seu próprio plano de desenvolvimento profissional. Nosso plano de carreira é dividido em 4 pilares: </p><p>Carreira técnica: Você pode seguir a trilha de crescimento técnico, se o seu objetivo for se desenvolver cada vez mais em diferentes tecnologias. Oferecemos diversos treinamentos! </p><p>Carreira de Liderança: Você pode seguir a trilha e se tornar um líder, desenvolver pessoas, auxiliar na evolução profissional e pessoal e estimular o crescimento para o surgimento de novos talentos. </p><p>Experiência internacional: Estamos crescendo cada vez mais fora do Brasil e você tem possibilidade de atuar em projetos para outros países, ou diretamente nos países onde a BRQ tem sede. </p><p>Empreendedorismo: De funcionário para sócio! Temos o Innovation Hub, a Corporate Venture que investe em ideias de profissionais que tenham sinergia com nosso negócio. </p><p>- Como é trabalhar na BRQ? </p><p>Temos um clima descontraído, diversos programas e eventos internos. Adoramos comemorar! E fazemos isso muito bem! Veja aqui no Youtube: youtube.com/brqdigitalsolutions </p>",
    "company": "BRQ Digital Solutions",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_334884__1953?utm_source=1953&utm_medium=feed&keyword=Menor-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz em Recrutamento e Seleção",
    "description": "<p>Nossa área está conectada ao core da empresa, fazendo com que os nossos resultados tenham alto impacto no negócio. E para atuarmos de forma ainda mais estratégica, estamos procurando um aprendiz para apoiar e fazer parte do nosso time garantindo que tenhamos as pessoas certas nas funções certas. </p><p>Como nosso Aprendiz em Recrutamento e Seleção você desempenhará um papel fundamental no suporte às atividades do time de Talent Acquisition. Se você é organizado(a ), detalhista e gosta de aprender, essa é sua chance, venha fazer parte do nosso time!!  </p><p>Responsabilidades: </p><p>Suporte na divulgação das vagas e triagem de currículos; Suporte para o agendamento de entrevista do time; Auxiliar nas tarefas administrativas do setor. </p><p>Pré-Requisitos: </p><p>Disponibilidade para atuar 4hrs/dia; Ensino Médio em andamento ou concluído; Ter entre 16 e 22 anos; Diferencial: conhecimento em Pacote Office. </p><p>Informações Adicionais: </p><p>O processo seletivo está dividido em três etapas: </p><p>Etapa 1: Triagem (avaliação do cadastro e teste de perfil); </p><p>Etapa 2: Entrevista por competências com a área de Talent Acquisition da EQI; </p><p>Etapa 3: Entrevista com gestora de Recrutamento e Seleção </p><p>Obs: Cada etapa do processo seletivo possui caráter eliminatório. </p><p>Vaga presencial para Itajaí/SC. </p><p>Se você se identificou com a nossa empresa e tem os pré-requisitos da vaga, se candidate! Será um prazer receber sua candidatura, e, quem sabe, ter você dentro do time da EQI Investimentos. </p><p> Boa sorte!  </p>",
    "company": "EQI INVESTIMENTOS",
    "city": "Itajaí",
    "state": "Santa Catarina",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_335562__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-em-Recrutamento&location=Itajaí&geoID=4130",
    "tipo": ""
  },
  {
    "title": "Aprendiz em Recursos Humanos",
    "description": "<p>Odoo é o principal software SaaS de Planejamento de Recursos Empresariais (ERP) de código aberto (open source) do planeta com mais de 12 milhões de usuários em todo o mundo! A Odoo fornece tecnologia que ajuda milhares de empresas no mundo inteiro a se tornarem mais eficientes. </p><p>Sobre a vaga </p><p> Buscamos uma pessoa organizada, proativa e com muita vontade de aprender para atuar como Aprendiz de RH na Odoo Brasil. Essa pessoa vai apoiar o time de Recrutamento e Seleção em tarefas importantes do dia a dia, garantindo que tudo esteja funcionando bem nos bastidores para que a equipe possa brilhar! Se você curte um ambiente dinâmico, tem interesse pela área de RH e quer começar sua carreira com um time incrível, essa vaga é pra você!  </p><p> Como aprendiz, você será matriculado em um curso de Qualificação Profissional que vai te preparar para ingressar no mercado de trabalho. Esse curso combina teoria e prática, permitindo que você desenvolva habilidades comportamentais e técnicas, enquanto as desenvolve na prática. </p><p> O Programa de Aprendizagem tem a duração de 16 meses. A carga horária é dividida da seguinte forma: </p><ul><li>1 dia da semana dedicado ao curso teórico na Instituição de Ensino; </li><li>4 dias da semana de prática na empresa. </li> </ul><p> Responsabilidades do dia a dia </p><p>Apoiar nas rotinas administrativas de Recrutamento e Seleção, prestando suporte em processos como triagem de currículos, agendamento de qualificações iniciais, dentre outras atividades de R&S. Você também auxiliará em ações e eventos internos e externos da Odoo. </p><p> O que esperamos de você </p><p>Conhecimento de Pacote Office Básico </p><p>Ter entre 18 a 22 anos incompletos </p><p>Disponibilidade para trabalhar presencialmente em Curitiba </p><p> Diferenciais </p><p>Ensino Superior em andamento </p><p>Inglês intermediário </p><p>Conhecimento em processos de RH </p><p> Perfil que combina com a gente </p><p>Autonomia para lidar com tarefas do dia a dia </p><p>Muita proatividade e vontade de colocar a mão na massa </p><p>Senso de urgência e responsabilidade </p><p>Facilidade para se adaptar em um ambiente dinâmico e em constante evolução </p><p>Organização, atenção aos detalhes e vontade de aprender </p><p>Estar aberto a ambientes com mudanças e crescimento constante </p><p>Ter vontade de aprender e crescer com a gente </p><p> Informações e Benefícios </p><ul><li>Seguro de vida; </li><li>Vale Refeição e Alimentação flexível no cartão Flash; </li><li>Vale transporte; </li><li>Premiação para indicação de profissionais para a Odoo; </li><li>Parceria com descontos para cursar idiomas com a OpenEnglish; </li><li>Planos de bem-estar com o Wellhub; </li><li>Programas de Incentivo para leitura, cursos de aprimoração profissional e atividades esportivas coletivas; </li><li>Planos de Saúde e Odontológico: a Odoo custeia 50% do valor do seu plano </li> </ul><p>Salário mensal: R$ 1.450,00 </p><p>Horário de Trabalho: 9h às 15h (nos dias de curso o horário pode variar em 1h) </p>",
    "company": "Odoo",
    "city": "Curitiba",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_335617__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-em-Recursos&location=Curitiba&geoID=2691",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Quem Somos: </p><p>A Buson é uma das maiores plataformas online para compra de passagens rodoviárias do Brasil. São mais de 300 empresas parceiras confiando em nossos serviços e mais de 70 mil rotas disponíveis, com descontos exclusivos e facilidade de pagamento. </p><p>Seja pelo nosso App ou site, comprar com a gente é buscar, pagar e viajar. Fácil assim! </p><p>Como parte do grupo global Busbud, presente em mais de 80 países, fortalecemos nossa posição como principal parceira das viações e criamos o maior Marketplace de passagens de ônibus das Américas. </p><p>Junte-se a nós e faça parte da digitalização do mercado rodoviário global! </p><p>O que buscamos: </p><ul><li>Ter idade entre 14 a 24 anos (faixa etária permitida pela Lei de Aprendizagem para ser Jovem Aprendiz). </li><li>Ter disponibilidade para trabalhar presencialmente 4 horas por dia em São José dos Campos -SP. </li><li>Atuar com atividades administrativas em geral. </li><li>Operacionalizar as atividades desenvolvidas viabilizando o cumprimento dos objetivos estabelecidos pela sua área de atuação. </li><li>Seguir os procedimentos/processos de sua área. </li><li>Pro atividade e comprometimento em suas atividades diárias. </li> </ul><p>Escolaridade: </p><ul><li>Atualmente estudando ou ter concluído o Ensino Médio. </li> </ul><p> Remuneração e Benefícios: </p><ul><li>Remuneração compatível com o mercado; </li><li>Benefício flexível por meio do cartão Swile; </li><li>Assistência médica e odontológica com cobertura nacional; </li><li>Ambiente descontraído e dinâmico; </li><li>Benefícios Sesc </li><li>Vale transporte </li> </ul><p>Vem fazer parte do nosso time #Vaidebuson  </p>",
    "company": "Buson",
    "city": "São José dos Campos",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_345301__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-José-dos-Campos&geoID=8323",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz (Administrativo)",
    "description": "<p>Venha Fazer Parte da Família Pernambucanas! </p><p>Aqui, acreditamos que juntos crescemos mais. Valorizamos o trabalho em equipe, a troca de experiências e o poder da colaboração para alcançar grandes resultados. </p><p>Somos uma empresa movida por resultados, com foco, garra e paixão pelo que fazemos. Aqui, cada conquista é celebrada e cada desafio é uma nova oportunidade de superação. </p><p>Colocamos o cliente em primeiro lugar, sempre! Ouvimos, entendemos e buscamos soluções que realmente fazem a diferença. </p><p>E se tem algo que nos define, é a vontade de evoluir constantemente. Aqui, aprendizado é parte da jornada e inovação faz parte da nossa essência. Afinal, evoluir combina com a gente. E com você também? </p><p>Se você se identifica com nossos valores, essa é a sua chance de brilhar! </p><p>Jovem Aprendiz – Administrativo </p><p>Estamos com vagas abertas para Jovens Aprendizes no setor administrativo da Pernambucanas. Se você é organizado, proativo e quer aprender na prática como funciona a rotina administrativa de uma grande empresa, essa é a sua chance de começar sua carreira com a gente! </p><p>Requisitos: </p><ul><li>Ter entre 16 e 21 anos; </li><li>Estar cursando o Ensino Médio ou ter concluído a escola; </li><li>Disponibilidade para trabalhar meio período (período da manhã); </li><li>Boa comunicação e vontade de aprender; </li><li>Conhecimentos básicos em informática (Pacote Office). </li> </ul><p>Atividades:  </p><ul><li>Auxiliar nas rotinas administrativas e de escritório; </li><li>Organizar documentos e arquivos; </li><li>Apoiar no controle de agendas e atendimento telefônico; </li><li>Colaborar com atividades de suporte às áreas internas; </li><li>Realizar outras atividades correlatas. </li> </ul><p>Oferecemos: </p><ul><li>Oportunidade de crescimento e aprendizado; </li><li>Ambiente dinâmico; </li><li>Assistência Médica Mediservice (cooparticipação); </li><li>Assistência Odontológica Odonto Seg (por adesão); </li><li>Vale refeição ou Alimentação R$ 37,00 por dia; </li><li>Seguro de Vida; </li><li>Vale Transporte; </li><li>Desconto de 10% nos produtos Pernambucanas; </li><li>Auxílio Creche; </li><li>Programa Mãe Pernambucanas com acompanhamento gestacional; </li><li>Parcerias com SESC e instituições de ensino para cursos de graduação e pós-graduação; </li><li>Assistência Social Ângela, com apoio a mulheres em situação de violência. </li> </ul><p>Local: Barra Funda - São Paulo - SP. </p>",
    "company": "Pernambucanas",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_345390__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-Administrativo&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Administrativo | São Paulo/SP | Presencial",
    "description": "<p>Jovem Aprendiz – Administrativo | São Paulo/SP | Presencial </p><p>BTLAW: Tradição por Inovar Sempre! </p><p>Desde 1954, o BTLAW une excelência técnica e compromisso ético em uma atuação estratégica e diferenciada no direito empresarial de alta complexidade. Com uma visão de futuro, incorporamos a inovação e a tecnologia como parceiras para aprimorar nossos processos, fortalecer conexões e gerar mais valor aos nossos clientes e à nossa equipe. Atuamos com dedicação, seriedade e um olhar genuíno para quem está ao nosso lado, dentro e fora do escritório. </p><p>Se você está em busca do seu primeiro passo no mercado de trabalho, esta oportunidade pode ser para você! Acreditamos no potencial transformador da juventude e valorizamos um ambiente diverso, colaborativo e voltado para o desenvolvimento de novos talentos. Aqui, você terá a chance de aprender com profissionais experientes, desenvolver habilidades práticas e contribuir ativamente para a rotina do escritório. </p><p>Principais responsabilidades: </p><ul><li>Apoiar rotinas administrativas e operacionais do escritório; </li><li>Apoiar no controle e atualização de planilhas; </li><li>Auxiliar em lançamentos e conferência de dados em sistemas; </li><li>Apoiar na logística de reuniões internas e eventos (agendas, materiais, organização do espaço); </li><li>Prestar suporte às equipes em demandas diversas da rotina administrativa. </li> </ul><p>Requisitos: </p><ul><li>Ter entre 18 e 22 anos; </li><li>Estar cursando ou ter concluído o Ensino Médio, ou Graduação em andamento; </li><li>Ter boa comunicação e vontade de aprender; </li><li>Conhecimento básico em pacote Microsoft Office (Word, Excel, Outlook); </li><li>Disponibilidade para jornada de trabalho de até 6 horas diárias em formato presencial (horário a combinar). </li> </ul><p>Para se candidatar, mande seu currículo para o e-mail  , indicando no assunto o nome da vaga. </p><p>Estamos te esperando! </p><p>#VemProBT </p>",
    "company": "Barcellos Tucunduva Advogados",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_345393__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Setor Contratos",
    "description": "<p>Requisitos: </p><ul><li>Cursando os primeiros períodos da graduação: Administração ou Engenharia (Mecânica, Elétrica, Produção, Automação), ou Ciência da Computação, ou correlatas; </li><li>Conhecimento intermediário de MS Office - ênfase em Excel (fórmulas, tabela dinâmica, gráficos) - será considerado um diferencial; </li><li>Conhecimento de Power BI será considerado um diferencial; </li><li>Desejável Inglês avançado; </li><li>Boas habilidades de comunicação; </li><li>Perfil pró ativo e com disponibilidade para aprender. </li><li>Disponibilidade de horário de 8 ás 14h. </li><li>Residir em Rio das Ostras ou Macaé, RJ. </li> </ul>",
    "company": "OneSubsea",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_354883__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Pessoa Aprendiz",
    "description": "<p>Através de um portfólio completo com foco na descarbonização de infraestruturas de energia, a ENGIE oferece soluções integradas capazes de transformar cidades e empresas para que façam o melhor uso da energia baseadas em dois pilares: redução de custos e de emissões de CO2. Desta forma, as soluções customizadas de Autoprodução de energia Solar, Eficiência Energética, Subestações, HVAC, Geração de vapor, Consultoria e Gerenciamento de Energia atendem toda a cadeia otimizando a relação com a energia em diversos setores como Indústria, Shopping Centers, Varejo Multisites, Aeroportos, Hospitais, entre outros. </p><p>Para cidades, desenvolvemos projetos de Iluminação Pública e Mobilidade Elétrica tornando-as mais eficientes e colaborando na construção de uma sociedade mais sustentável e eficiente. </p><p>Com esta nova relação com a energia, mais otimizada e inteligente, a ENGIE é a líder mundial em transição energética, assumindo um importante papel neste cenário. </p><p>A ENGIE tem a responsabilidade constante na criação de um futuro harmonioso em conjunto com a população, gestores públicos e parceiros, rumo a uma economia neutra em emissões de carbono. </p><p>Missão do Cargo </p><p>Contribuir para a eficiência e organização do escritório por meio do suporte às rotinas administrativas e de facilities, promovendo um ambiente de trabalho funcional, seguro e bem estruturado, com foco no apoio à gestão de pessoas e infraestrutura. </p><p>Principais atividades </p><ul><li>Apoiar na organização e envio de documentos diversos; </li><li>Auxiliar no recebimento e distribuição de itens como crachá, vale alimentação e refeição; </li><li>Dar suporte na conferência de documentos e elaboração de planilhas de controle. </li><li>Colaborar na manutenção da infraestrutura do escritório (salas de reunião, áreas comuns, espaços de convivência); </li><li>Realizar inspeções e reportar necessidades de reparos ou melhorias nas instalações; </li><li>Apoiar na organização dos estoques de materiais de escritório e limpeza; </li><li>Auxiliar na gestão de solicitações e agendamentos de serviços terceirizados (limpeza, manutenção etc.); </li><li>Participar da implementação de ações de segurança, higiene e organização do ambiente de trabalho. </li> </ul><p>Requisitos </p><p>Obrigatórios: </p><ul><li>Ensino médio cursando ou completo; </li><li>Possuir até 24 anos de idade; </li><li>Interesse por áreas administrativas e de gestão de pessoas; </li><li>Conhecimento básico em informática, com foco em Word e Excel. </li> </ul><p>Desejáveis: </p><ul><li>Boa comunicação verbal e escrita; </li><li>Organização e atenção aos detalhes; </li><li>Proatividade e disposição para aprender. </li> </ul><p>Local de Trabalho </p><p>Rio de Janeiro/RJ -Brasil </p><p>A ENGIE valoriza e estimula uma cultura de diversidade e inclusão, com orientação para igualdade entre as pessoas, respeito pela vida privada de todos e é contra qualquer forma de discriminação e assédio. </p>",
    "company": "ENGIE Brasil",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_365770__1953?utm_source=1953&utm_medium=feed&keyword=Pessoa-Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Buscamos jovens que tenham interesse em desenvolver seus conhecimentos no time de Recursos Humanos. </p><p>Algumas atividades </p><ul><li>Suporte administrativo Treinamento, Sispat e Petroserv </li><li>Suporte para processos de Recrutamento e Seleção </li> </ul><p>Requisitos: </p><ul><li>Idade entre 18 e 21 anos </li><li>Ensino médio (cursando ou concluído) </li><li>Habilidade para mexer no computador (Excel, Word, sistemas integrados) </li> </ul><p>Carga horária: 20 horas semanais </p><p>Quantidade de vagas: 02 </p><p>Turno: manhã (8h às 12h)  </p><p>Trabalho presencial, no Centro do Rio de Janeiro. </p>",
    "company": "Seadrill",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_366011__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Você conhece a Sany do Brasil? </p><p>Fundada em 1989 em Changsha, na China, o Grupo Sany dedica-se à produção de máquinas pesadas, tendo como principais produtos as máquinas para construção civil, pavimentação, escavação, reach stacker, guindastes, máquinas portuárias e de mineração. Há 20 anos, o Grupo Sany tem conquistado progresso e sucesso na sua jornada. Possui dez fábricas na China, uma na Índia, uma na Alemanha e uma nos Estados Unidos, além de aplicar políticas agressivas como a de dedicar 5% de seu faturamento anual em pesquisa e desenvolvimento de novas tecnologias. </p><p>Como parte da sua estratégia de crescimento, em 2012, a Sany adquiriu a empresa alemã Putzmeister. A união das áreas de negócios da Sany e da Putzmeister formou o maior líder mundial da área de equipamentos para concreto. Atualmente, a Sany emprega cerca de 40 mil colaboradores em mais de 150 países. </p><p>No Brasil, a trajetória do Grupo Sany iniciou em 2007, quando atuava como importador de equipamentos. O ano de 2011 marcou a consolidação do Grupo no país, com o anúncio de investimentos da ordem de US$ 200 milhões. Em janeiro do mesmo ano, a Sany inaugurou na cidade de São José dos Campos, interior de São Paulo, sua primeira unidade fabril para montagem de escavadeiras e guindastes sobre caminhão no regime de CKD (Completely Knock-Down), em uma área total de 30 mil m2. </p><p>Em 2012 a Sany recebeu da Fundação Carlos Alberto Vanzolini a certificação de qualidade ISO 9001:2008, garantindo o rigoroso processo de qualidade e segurança da empresa. </p><p>Em 2013, visando uma nova etapa de crescimento, a Sany iniciou a montagem dos guindastes RT (rough terrain) e dos rolos compactadores na sua unidade fabril. </p><p>No final de 2017, inauguramos as nossas instalações na cidade de Jacareí/SP. </p><p>A Sany possui uma rede de distribuidores e filiais próprias pronta para oferecer seus produtos e excelentes serviços de pós-vendas em todas as regiões do país. </p><p>Como nosso Aprendiz, você irá: </p><ul><li>Apoiar atividades administrativas; </li><li>Auxiliar no controle e organização de documentos físicos e digitais; </li><li>Preencher planilhas e sistemas internos; </li><li>Realizar atendimento telefônico e suporte a colaboradores e clientes; </li><li>Auxiliar no agendamento de reuniões e organização de arquivos. </li> </ul><p>Requisitos para que possa se juntar ao nós: </p><ul><li>Residir na região de Jacareí ou São José dos Campos; </li><li>Ter conhecimento intermediário no pacote office (Principalmente Excel). </li> </ul><p>Você usufruirá dos seguintes benefícios: </p><ul><li>Assistência Médica </li><li>Seguro de Vida </li><li>Refeição no Local </li><li>Transporte </li> </ul>",
    "company": "SANY do Brasil",
    "city": "Jacareí",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_366192__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Jacareí&geoID=4356",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Financeiro",
    "description": "<p>Estamos em busca de um(a) Jovem Aprendiz - Financeiro para compor nosso time em atividades estratégicas e operacionais que fazem a diferença no dia a dia da empresa e de nossos clientes. </p><p>Principais Atividades: </p><ul><li>Solicitar o pagamento de guias de impostos e taxas no fluig; </li><li>Solicitar o pagamento dos fornecedores do departamento no fluig; </li><li>Acompanhar as NFs da Prefeitura de São Paulo e identificar os lançamentos no sistema; </li><li>Atualizar as datas das duplicatas a receber/a pagar conforme orientação do departamento financeiro; </li><li>Auxiliar o responsável do departamento fiscal quando solicitado; </li><li>Incluir os contratos de fornecedores no modulo de contratos; </li><li>Incluir as despesas antecipadas no módulo de ativo </li> </ul><p>Pré- requisitos: </p><ul><li>Superior cursando em Finanças, Administração, Ciências Contábeis ou áreas correlatas; </li><li>Não sendo necessária experiência prévia. </li> </ul>",
    "company": "Brother Brasil",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_366489__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "MENOR APRENDIZ",
    "description": "<p>Organização de documentos, arquivamento, suporte em planilhas e relatórios, auxiliar no controle de pontos, contas a pagar... </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Que tenha concluído ou esteja cursando o Ensino Médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta-feira das 08:00 às 12:00 ou das 13:00 às 17:00 </p>",
    "company": "Fibonacci Engenharia",
    "city": "Curitiba",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_59__1953_4a6fc94f08c8c766e8ced0db4185498e?utm_source=1953&utm_medium=feed&keyword=MENOR-APRENDIZ&location=Curitiba&geoID=2691",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Auxiliar no atendimento telefônico e presencial, prestando suporte básico aos clientes e colaboradores;<br />\n <br />\n Apoiar na organização e arquivamento de documentos físicos e digitais;<br />\n <br />\n Auxiliar no lançamento de dados em planilhas e sistemas internos da empresa;<br />\n <br />\n Apoiar nas rotinas de controle de estoque de materiais de escritório;<br />\n <br />\n Realizar entrega e coleta de documentos entre os setores;<br />\n <br />\n Acompanhar e auxiliar em atividades administrativas como emissão de relatórios, preenchimento de formulários e atualização de cadastros;<br />\n <br />\n Manter a organização do ambiente de trabalho e colaborar com as demais atividades do setor. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Necessário estar cursando o 2° ano do ensino médio, ou ter concluído o ensino médio.<br />\n <br />\n Não precisa ter experiência. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta das 08:00 às 12:00 </p>",
    "company": "ALVORADA AUTOPEÇAS",
    "city": "Curitiba",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_288__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Curitiba&geoID=2691",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Suporte as rotinas do setor administrativo , preenchimento de planilhas, digitalização e arquivamento de documentos , auxiliar nos atendimentos. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Idade: de 18 a 22 anos;<br />\n Escolaridade: Ensino médio completo;<br />\n Conhecimento Básico de informática;<br />\n Facilidade para se comunicar de forma verbal e escrita;<br />\n Trabalhar em equipe. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>Disponibilidade para trabalhar - 4 horas/dia no turno vespertino (14h00 às 18h00); </p>",
    "company": "DOC SECURITY SERVIÇOS DE INFORMÁTICA LTDA",
    "city": "Brasília",
    "state": "Distrito Federal",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_347__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Brasília&geoID=1366",
    "tipo": "CLT (Efetivo)"
  },
  {
    "title": "Menor Aprendiz",
    "description": "<p>Atendimento ao cliente, entrega de pedidos, manipulação e preparação de alimentos, limpeza e organização de loja, auxilio no setor administrativo, financeiro e RH. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Ensino médio completo ou cursando, comprometimento, agilidade e boa comunicação. Residir em Limeira/SP. Ter disponibilidade para realizar curso de aprendizagem </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p>",
    "company": "PIZZA HUT",
    "city": "Vila Velha",
    "state": "Espírito Santo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_1216__1953_3c3d55716bd36ab8c0f23d5af389df15?utm_source=1953&utm_medium=feed&keyword=Menor-Aprendiz&location=Vila-Velha&geoID=9657",
    "tipo": "Temporário"
  },
  {
    "title": "Menor Aprendiz",
    "description": "<p>Atendimento ao cliente, entrega de pedidos, manipulação e preparação de alimentos, limpeza e organização de loja, auxilio no setor administrativo, financeiro e RH. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Ensino médio completo ou cursando, comprometimento, agilidade e boa comunicação. Residir em Limeira/SP. Ter disponibilidade para realizar curso de aprendizagem </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p>",
    "company": "PIZZA HUT",
    "city": "Ribeirão Preto",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_1217__1953?utm_source=1953&utm_medium=feed&keyword=Menor-Aprendiz&location=Ribeirão-Preto&geoID=7263",
    "tipo": "Temporário"
  },
  {
    "title": "Menor Aprendiz",
    "description": "<p>Atendimento ao cliente, entrega de pedidos, manipulação e preparação de alimentos, limpeza e organização de loja, auxilio no setor administrativo, financeiro e RH. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Ensino médio completo ou cursando, comprometimento, agilidade e boa comunicação. Residir em Limeira/SP. Ter disponibilidade para realizar curso de aprendizagem </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p>",
    "company": "PIZZA HUT",
    "city": "Limeira",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_1218__1953?utm_source=1953&utm_medium=feed&keyword=Menor-Aprendiz&location=Limeira&geoID=4875",
    "tipo": "Temporário"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Itajaí",
    "state": "Santa Catarina",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4377__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Itajaí&geoID=4130",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Paranaguá",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4378__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Paranaguá&geoID=6262",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Bragança",
    "state": "Pará",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4379__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Bragança&geoID=1352",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Guarulhos",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4380__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Guarulhos&geoID=3612",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Salvador",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4381__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Salvador&geoID=7530",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Vitória",
    "state": "Espírito Santo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4382__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Vitória&geoID=9692",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "São Luís",
    "state": "Maranhão",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4383__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Luís&geoID=8348",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Recife",
    "state": "Pernambuco",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4384__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Recife&geoID=7157",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Caruaru",
    "state": "Pernambuco",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4385__1953_aef820394c393ee600d22c3e6f37d523?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Caruaru&geoID=2057",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Iporá",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4386__1953_4def37b7eb0b7450b10daee52355466b?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Iporá&geoID=3988",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Rio Verde",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4387__1953_76aa8ab09d948aeb59f1267f0a400dbc?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-Verde&geoID=7386",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Goiânia",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4388__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Goiânia&geoID=3432",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4389__1953_a91bb926ffe958268c582b1356c2bac8?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Paulínia",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4390__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Paulínia&geoID=6393",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Araraquara",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4391__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Araraquara&geoID=601",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Responsável por apoiar os departamentos internos de empresas, realizando serviços operacionais básicos, como o controle de documentos, organização de arquivos, atendimento telefônico e análise financeira. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>De 14 a 24 anos, estar matriculado e frequentando o ensino fundamental ou médio, ou já ter concluído o ensino médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta - 06h diárias. </p>",
    "company": "SOLUÇÕES TERCEIRIZADAS",
    "city": "Araçatuba",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4392__1953_f525c2a11d0d28941de057fde09b18cf?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Araçatuba&geoID=539",
    "tipo": "Não informado"
  },
  {
    "title": "Menor Aprendiz",
    "description": "<p>Atendimento ao cliente, entrega de pedidos, manipulação e preparação de alimentos, limpeza e organização de loja, auxilio no setor administrativo, financeiro e RH. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Ensino médio completo ou cursando, comprometimento, agilidade e boa comunicação. Residir em Limeira/SP. Ter disponibilidade para realizar curso de aprendizagem </p>",
    "company": "PIZZA HUT",
    "city": "Vila Velha",
    "state": "Espírito Santo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4796__1953?utm_source=1953&utm_medium=feed&keyword=Menor-Aprendiz&location=Vila-Velha&geoID=9657",
    "tipo": "Não informado"
  },
  {
    "title": "Menor Aprendiz",
    "description": "<p>Atendimento ao cliente, entrega de pedidos, manipulação e preparação de alimentos, limpeza e organização de loja, auxilio no setor administrativo, financeiro e RH. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Ensino médio completo ou cursando, comprometimento, agilidade e boa comunicação. Residir em Limeira/SP. Ter disponibilidade para realizar curso de aprendizagem </p>",
    "company": "PIZZA HUT",
    "city": "Ribeirão Preto",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4797__1953?utm_source=1953&utm_medium=feed&keyword=Menor-Aprendiz&location=Ribeirão-Preto&geoID=7263",
    "tipo": "Não informado"
  },
  {
    "title": "Menor Aprendiz",
    "description": "<p>Atendimento ao cliente, entrega de pedidos, manipulação e preparação de alimentos, limpeza e organização de loja, auxilio no setor administrativo, financeiro e RH. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Ensino médio completo ou cursando, comprometimento, agilidade e boa comunicação. Residir em Limeira/SP. Ter disponibilidade para realizar curso de aprendizagem </p>",
    "company": "PIZZA HUT",
    "city": "Limeira",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_4798__1953?utm_source=1953&utm_medium=feed&keyword=Menor-Aprendiz&location=Limeira&geoID=4875",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Suporte as rotinas do setor administrativo , preenchimento de planilhas, digitalização e arquivamento de documentos , auxiliar nos atendimentos. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Idade: de 18 a 22 anos;<br />\n Escolaridade: Ensino médio completo;<br />\n Conhecimento Básico de informática;<br />\n Facilidade para se comunicar de forma verbal e escrita;<br />\n Trabalhar em equipe. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>Disponibilidade para trabalhar - 4 horas/dia no turno vespertino (14h00 às 18h00); </p>",
    "company": "DOC SECURITY SERVIÇOS DE INFORMÁTICA LTDA",
    "city": "Brasília",
    "state": "Distrito Federal",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_5329__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Brasília&geoID=1366",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Auxiliar no atendimento telefônico e presencial, prestando suporte básico aos clientes e colaboradores;<br />\n <br />\n Apoiar na organização e arquivamento de documentos físicos e digitais;<br />\n <br />\n Auxiliar no lançamento de dados em planilhas e sistemas internos da empresa;<br />\n <br />\n Apoiar nas rotinas de controle de estoque de materiais de escritório;<br />\n <br />\n Realizar entrega e coleta de documentos entre os setores;<br />\n <br />\n Acompanhar e auxiliar em atividades administrativas como emissão de relatórios, preenchimento de formulários e atualização de cadastros;<br />\n <br />\n Manter a organização do ambiente de trabalho e colaborar com as demais atividades do setor. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Necessário estar cursando o 2° ano do ensino médio, ou ter concluído o ensino médio.<br />\n <br />\n Não precisa ter experiência. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta das 08:00 às 12:00 </p>",
    "company": "ALVORADA AUTOPEÇAS",
    "city": "Curitiba",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_5551__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Curitiba&geoID=2691",
    "tipo": "Não informado"
  },
  {
    "title": "MENOR APRENDIZ",
    "description": "<p>Organização de documentos, arquivamento, suporte em planilhas e relatórios, auxiliar no controle de pontos, contas a pagar... </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Que tenha concluído ou esteja cursando o Ensino Médio. </p> \t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>De segunda a sexta-feira das 08:00 às 12:00 ou das 13:00 às 17:00 </p>",
    "company": "Fibonacci Engenharia",
    "city": "Curitiba",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_5678__1953?utm_source=1953&utm_medium=feed&keyword=MENOR-APRENDIZ&location=Curitiba&geoID=2691",
    "tipo": "Não informado"
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p>Auxiliar as tarefas de rotina administrativa, observando as regras e procedimentos<br />\n estabelecidos.<br />\n  Auxiliar nas tarefas de apoio, envolvendo digitação, arquivos, distribuição de correspondência, e<br />\n tarefas afins.<br />\n  Executar diversas tarefas pertinentes à área de atuação, utilizando-se de equipamentos e programas<br />\n de informática. </p> \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t \t\t\t\t\t\t<strong>Certificação Conhecimento </strong> \t\t\t<p>Residir em Guarulhos ou Arujá. </p> \t\t\t \t\t\t\t\t\t\t\t\t<strong>Benefícios </strong> \t\t\t<p>     \t\t    \t\t\t- Assistência Médica / Medicina em grupo<br/>     \t\t    \t\t\t- Assistência Odontológica<br/>     \t\t    \t\t\t- Cesta básica<br/>     \t\t    \t\t\t- Convênio com farmácia<br/>     \t\t    \t\t\t- Estacionamento<br/>     \t\t    \t\t\t- Restaurante na empresa<br/>     \t\t    \t\t\t- Seguro de vida em grupo<br/>     \t\t    \t\t\t- Ticket alimentação<br/>     \t\t    \t\t\t- Transporte fornecido pela empresa<br/>     \t\t    \t\t\t- Vale-transporte<br/>     \t\t\t\t\t </p> \t\t\t\t\t\t \t\t\t\t\t\t<strong>Horário de Trabalho </strong> \t\t\t<p>07:00 as 13:00 </p>",
    "company": "METALÚRGICA GOLIN",
    "city": "Guarulhos",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4501_6089__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Guarulhos&geoID=3612",
    "tipo": "CLT (Efetivo)"
  }
]