[
  {
    "title": "Consultor de Aprendizagem",
    "description": "<p>We believe in the power and joy of learning<br/>At Cengage Group, our employees have a direct impact in helping students around the world discover the power and joy of learning. We are bonded by our shared purpose – driving innovation that helps millions of learners improve their lives and achieve their dreams through education.<br/>Our culture values diversity, engagement, and discovery<br/>Our business is driven by our strong culture, and we know that creating an inclusive and diverse workplace is absolutely essential to the success of our company and our learners, as well as our individual well-being. We recognize the value of diverse perspectives in everything we do and strive to ensure employees of all levels and backgrounds feel empowered to voice their ideas and bring their authentic selves to work. We achieve these priorities through inclusive programs, benefits, and initiatives that are integrated into the fabric of how we work every day. To learn more, please see<br/>.<br/>Job Summary<br/>O Consultor de Aprendizagem de ELT define estratégias com os clientes, atendendo às suas necessidades específicas, a fim de fechar novos negócios e manter os já conquistados. Esta atividade envolve a responsabilidade de organizar e planejar estratégias de vendas em toda a área designada, a criação de soluções especiais e personalizadas para os clientes, a construção de planos estratégicos em conjunto com o cliente, incluindo soluções tecnológicas, bem como o desenvolvimento de uma profunda intimidade e relacionamentos duradouros com os clientes.<br/>O que você fará aqui:<br/>Trabalhará entre os estados - Ceará, Maranhão e Piauí.<br/>Identificará prioridades e elaborará o plano de ação a ser implementado em toda a área designada.<br/>Desenvolverá um plano de ação para cada cliente e conta.<br/>Definirá o plano estratégico em conjunto com os clientes.<br/>Atingirá metas financeiras, de volume de vendas, de penetração e previsibilidade de negócios (previsão).<br/>Incluirá todas as oportunidades detectadas no CRM para atualização.<br/>Atenderá às necessidades específicas de nossos clientes.<br/>Conhecerá a linha de produtos, aplicações e propostas de valor da NGL.<br/>Pesquisará profundamente os clientes e descobrirá suas necessidades.<br/>Habilidades necessárias aqui:<br/>Mínimo de 3 anos de experiência bem-sucedida em vendas diretas, ELT ou experiência editorial.<br/>Habilidades eficazes de comunicação oral e escrita.<br/>Sólidas habilidades de treinamento/apresentação.<br/>Comprovação de forte orientação para o cliente e capacidade de formar e promover relacionamentos eficazes com os clientes.<br/>Capacidade de ser flexível e se adaptar a mudanças.<br/>Familiaridade com Sistemas de Gestão de Aprendizagem (LMS) e outras tecnologias instrucionais.<br/>Cengage Group Latin America is an equal opportunity employer, dedicated to creating a workplace culture of inclusiveness that reflects our country and our customers. We do not discriminate based upon race, color, religion, gender, gender identity or expression, sexual orientation, national origin, genetics, disability, age, marital status, parental status, cultural background, organizational level, work styles, tenure, and life experiences. Or for any other reason.<br/>About Cengage Group<br/>Cengage Group, a global education technology company serving millions of learners, provides affordable, quality digital products and services that equip students with the skills and competencies needed to be job ready. For more than 100 years, we have enabled the power and joy of learning with trusted, engaging content, and now, integrated digital platforms. We serve the higher education, workforce skills, secondary education, English language teaching and research markets worldwide. Through our scalable technology, including MindTap and Cengage Unlimited, we support all learners who seek to improve their lives and achieve their dreams through education.<br/> </p>",
    "company": "National Geographic Learning ELT",
    "city": "Ceará",
    "state": "Ceará",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_161124__1953?utm_source=1953&utm_medium=feed&keyword=Consultor-de-Aprendizagem&location=Ceará&geoID=6",
    "tipo": ""
  },
  {
    "title": "JOVEM APRENDIZ - RH",
    "description": "<p>Estamos em busca de um(a) jovem aprendiz que queria inciar carreira em Recursos humanos, com foco em Recrutamento & Seleção em uma empresa multinacional do varejo.<br/>O que esperamos de você:<br/>Boa comunicação oral e escrita;<br/>Facilidade em manipular e alimentar informações em planilhas (excel);<br/>Disposição genuina em aprender;<br/>Organização e foco.<br/>Suas atividades serão:<br/>Acompanhamento e tratativa de e-mails com instituições parceiras e gestores sobre assuntos de jovem aprendiz a nível Brasil;<br/>Triagem de crurrículos para diversos perfis;<br/>Alinhamento de perfil com os candidatos pelo telefone;<br/>Responder as dúvidas dos candidatos via whats app;<br/>Alimentar controle de ativos - jovem aprendiz.<br/>Conferência de documentos para admissão.<br/> </p>",
    "company": "Empresa Confidencial",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_161204__1953?utm_source=1953&utm_medium=feed&keyword=JOVEM-APRENDIZ&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz - Área de Compras",
    "description": "<p>Reponsabilidades:<br/>Auxiliar em atividades administrativas da área de Compras:<br/>Realizar cadastros e registros diversos;<br/>Efetuar a manutenção de base de dados;<br/>Criar relatórios;<br/>Realizar pesquisas de compras na internet;<br/>Prestar suporte geral aos Compradores e Gestor do Departamento.<br/>Requisitos:<br/>Ensino Médio Regular ou Técnico: cursando ou concluído;<br/>Gostar de atividades com planilhas eletrônicas e de aprender sobre conceitos e atividades que envolvem a cadeia de suprimentos.<br/>Conhecimento básico de informática, internet, MS Office e Outlook;<br/>Não estar cursando faculdade.<br/>Diferenciais:<br/>Experiência anterior como patrulheiro, aprendiz, guardinha, ou em indústria e produção.<br/>Curso técnico ou profissionalizante em qualquer área.<br/> </p>",
    "company": "Pósitron Stoneridge",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_161388__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-%C3%81rea&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Afirmativo para Pessoas com Deficiência",
    "description": "<p>Aqui na Nelogica, desenvolvemos soluções de alta performance com o objetivo de construir o futuro do mercado financeiro! Lideramos o mercado de softwares de negociação através da excelência em nossos produtos e estamos com uma série de novos projetos, impactando diretamente milhares de usuários.<br/>Estamos em um momento de crescimento dinâmico e, por isso, estamos em busca de estudantes para se juntarem a nós! Você está à procura da sua primeira oportunidade no mercado de trabalho e se identifica com o universo de Tecnologia e Mercado Financeiro? Tem vontade de aprender e se desenvolver em um ambiente colaborativo?<br/>Temos a oportunidade afirmativa para pessoas com deficiência (PcD) para se juntarem conosco em uma trilha de aprendizagem dentro de algum dos nossos times.<br/>Quem sabe não surge uma oportunidade para jogar com a gente?<br/>O que é essencial que você apresente:<br/>Ser uma pessoa com deficiência e possui laudo atualizado;<br/>Ter a partir de 14 anos;<br/>Estar matriculado em alguma instituição de ensino (médio, técnico integrado ou graduação);<br/>Perfil organizado e com energia, com desejo de se desenvolver dentro do nosso contexto;<br/>Ter disponibilidade de trabalhar presencialmente em Porto Alegre/RS.<br/>Consideramos como diferenciais experiências complementares além da atuação profissional, como o envolvimento acadêmico (PETs, mentorias, cursos, competições etc), ou envolvimento em comunidades de sua área de atuação, trabalho voluntário entre outros.<br/>Além disso, por aqui jogamos juntos para promover um ambiente cada dia mais inclusivo, que valoriza todas as trajetórias independentemente de gênero, orientação sexual, raça, etnia ou deficiência. </p>",
    "company": "Nelogica",
    "city": "Porto Alegre",
    "state": "Rio Grande do Sul",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_161424__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Porto-Alegre&geoID=6880",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Você é fera no Instagram?<br/>Somos a Nit Models Agency (@nitmodelsagency), agência de moda, publicidade e televisão com 25 anos de mercado.<br/>Estamos com uma oportunidade para fazer parte da nossa equipe em um ambiente de trabalho leve, dinâmico e acolhedor. Buscamos por pessoas comunicativas, velozes e totalmente familiarizadas com o meio digital. Não exigimos experiência de trabalho, apenas vivência no APP do Instagram e desejável (mas não obrigatório) estudante da área de comunicação.<br/>Vaga presencial de meio período na Barra da Tijuca - RJ, podendo ser híbrido.<br/>Benefícios:<br/>R$ 1.200,00 / mês<br/>Vale-transporte.<br/>A entrevista será presencial.<br/>Possibilidade de ascensão na empresa.<br/> </p>",
    "company": "Nit Models Agency",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_161762__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Inscrições abertas até 23/05.<br/>Trabalhamos por um único propósito: desenvolver o mundo com energia limpa em larga escala, e para alcançarmos este objetivo, acreditamos que as pessoas são parte fundamental desse processo.<br/>Estamos buscando uma posição de<br/>Jovem Aprendiz<br/>que atuará em nosso escritório localizado na<br/>Vila Olímpia/SP<br/>.<br/>Essa pessoa será responsável por<br/>Apoiar nas tarefas diárias do departamento;<br/>Coordenar recepções de delegações (reservas de viagem, logística, preparação de materiais);<br/>Ajudar a planejar e organizar eventos interculturais, em contato com fornecedores externos;<br/>Dar suporte nos processos de aplicação e cancelamento de documentação de visto, para chegada e partida de expatriados;<br/>Auxiliar expatriados chineses em questões relacionadas à moradia, materiais de escritório e outras necessidades administrativas;<br/>Apoiar no controle de pagamentos e na análise de despesas do departamento.<br/>Buscamos um profissional que tenha<br/>Esteja cursando ou tenha concluído o Ensino Médio;<br/>Tenha conhecimento básico em pacote Office (Word, Excel, PowerPoint);<br/>Inglês (desejável).<br/>Benefícios que geram energia<br/>Assistência Médica e Odontológica<br/>Vale Refeição e Alimentação<br/>Auxílio Transporte ou Estacionamento<br/>Seguro de Vida<br/>TotalPass (Auxílio Academia e Bem-estar)<br/>Gift Card no mês do seu aniversário<br/>Gift Card de Natal<br/>Em nossos processos seletivos, consideramos pessoas com deficiência e de diferentes etnias, nacionalidades, gênero e orientação sexual. Dessa forma, contribuímos com uma sociedade e um ambiente de trabalho mais inclusivo, em que a diversidade nos permitirá ir ainda mais longe.<br/>Com sua Energia podemos ir mais longe, vamos juntos? </p>",
    "company": "CTG Brasil",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_162312__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Engenheiro de aprendizagem de máquina",
    "description": "<p>Vaga: Desenvolvedor de Software em Processamento de Fala<br/>Você é apaixonado por tecnologia, inteligência artificial e quer impactar o futuro do processamento de fala? Temos uma oportunidade incrível para você se juntar ao nosso time!<br/>Estamos em busca de profissionais talentosos(as) com experiência em Machine Learning e Deep Learning para integrar nosso time e desenvolver soluções inovadoras em Processamento de Fala, com foco em Keyword Spotting (KWS) baseado em redes neurais.<br/>Suas responsabilidades:<br/>Pesquisar, implementar e manter soluções de Keyword Spotting com redes neurais (RNN, CNN, Transformer);<br/>Trabalhar em parceria com o time de desenvolvimento na definição e melhoria de produtos, projetos e processos;<br/>Entender e analisar os requisitos técnicos e funcionais propostos pelos clientes;<br/>Documentar as soluções e atividades de forma clara e organizada.<br/>Requisitos e qualificações:<br/>Experiência prática em desenvolvimento de software ou pesquisa aplicada em Machine Learning / Deep Learning;<br/>Conhecimento em arquiteturas como RNN, CNN e Transformers;<br/>Proficiência em Python, versionamento com Git, e uso de frameworks como TensorFlow ou PyTorch;<br/>Inglês avançado (leitura, escrita e conversação).<br/>Diferenciais que fazem brilhar os olhos:<br/>Experiência com Keyword Detection (KWD), Few Shot Learning, modelos embarcados, reconhecimento de fala, ou processamento de áudio/imagem com redes neurais;<br/>Mestrado ou especialização em Ciência de Dados, IA ou áreas correlatas.<br/>Formação:<br/>Graduação completa em Ciência ou Engenharia da Computação (ou áreas afins).<br/>O que você vai encontrar aqui:<br/>Valorizamos o desenvolvimento contínuo, a inovação e a colaboração. Esperamos que você:<br/>Abra a mente para o novo<br/>Mantenha um diálogo direto e construtivo<br/>Busque sempre fazer o melhor<br/>Construa em parceria<br/>Tenha ambição e agilidade<br/>Benefícios que cuidam de você:<br/>Jornada de 40h semanais, com horário flexível<br/>Regime CLT + auxílio home office<br/>Convênio médico e odontológico para você e sua família<br/>Gympass, ginástica laboral, massagista e apoio psicológico<br/>Auxílio-creche, licença-maternidade estendida (120 dias) e licença-paternidade estendida<br/>Previdência privada com contribuição da empresa<br/>Programas de incentivo à educação e idiomas<br/>Vale Refeição e Vale Alimentação flexíveis<br/>Vale-transporte ou estacionamento<br/>Bônus anual por desempenho<br/>Escritórios modernos, com sala de descompressão, snacks e muito mais<br/>Comitês de diversidade, bem-estar e sustentabilidade<br/>Parcerias com descontos exclusivos em produtos e serviços<br/> Interessado(a)?<br/>Envie seu currículo para:   com o assunto: Vaga ML – Processamento de Fala<br/>Venha fazer parte de um time que respira inovação e transforma tecnologia em impacto real!<br/>#vagasdeti </p>",
    "company": "Lisa IT",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_162339__1953?utm_source=1953&utm_medium=feed&keyword=Engenheiro-de-aprendizagem&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz Fiscal - Oportunidade também para PCD",
    "description": "<p>Principais Desafios (Responsabilidades):<br/>Controle e atualização de certidões municipais e estaduais;<br/>Controle taxas estaduais, municipais, alvarás e IPTU;<br/>Ajuda com ISS mensal, controle de notas;<br/>Extrair do sistema: livros fiscais, razões, relatórios;<br/>Envio de notas de serviço para lançamento;<br/>Ajuda com inclusão fluig, se necessário.<br/>Vale Refeição;<br/>Vale Transporte;<br/>Convênio médico e odontológico.<br/>Local de trabalho: Campinas<br/>Em compromisso com a Diversidade, Equidade e Inclusão, esta oportunidade também é direcionada para candidatos PCD(Pessoa com Deficiência). </p>",
    "company": "Imerys",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_162642__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-Fiscal&location=São-Paulo&geoID=25",
    "tipo": ""
  }
]