[
  {
    "title": "Jovem aprendiz",
    "description": "<p><strong>ATIVIDADES </strong> </p> <p><strong><br /> </strong> </p>   Auxiliar no plantio, manejo e colheita de frutas, de acordo com os ciclos das culturas. Realizar a manutenção de pomares, cuidando da poda, irrigação e controle de pragas e doenças. Ajudar na aplicação de técnicas de fertilização e correção do solo. Colaborar no monitoramento do crescimento das plantas, observando a evolução das safras. Participar da colheita e classificação dos frutos, respeitando os critérios de qualidade. Apoiar no processo de armazenamento e conservação das frutas para evitar perdas. Executar tarefas administrativas, como controle de produção e levantamento de dados de campo. Acompanhar o cumprimento das normas de segurança do trabalho e cuidados com o meio ambiente. Auxiliar na operação e manutenção de máquinas agrícolas utilizadas no processo de cultivo e colheita. Participar de treinamentos e cursos sobre técnicas de cultivo sustentável e boas práticas agrícolas.   <p><strong><br /> </strong> </p> <p><strong>REQUISITOS </strong> </p> <p><strong><br /> </strong> </p>  Idade entre 18 e 24 anos (se for aprendiz formal). Interesse em aprender sobre fruticultura e o setor agrícola. Disponibilidade para aprender e realizar atividades práticas e teóricas. Desejo de trabalhar ao ar livre e em atividades físicas. Boa comunicação e habilidades para trabalhar em equipe.    <strong>Formação: </strong> <p>Ensino Médio (em curso ou concluído). </p> <p><strong>Vantagens: </strong> </p>  Formação prática no setor de fruticultura. Bolsa de aprendizagem conforme a legislação vigente. Possibilidade de efetivação, dependendo do desempenho e das vagas disponíveis.  <p><strong>Local de Trabalho: </strong> </p>  Fazenda Ibacem, próximo a Curaçá.",
    "company": "GRUPO IBACEM (Ibacem Agrícola, Wantel Tecnologia e Amana Brasil)",
    "city": "Juazeiro",
    "state": "BA",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_89273__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-aprendiz&location=Juazeiro&geoID=4591",
    "tipo": "Tempo Integral"
  },
  {
    "title": "JOVEM APRENDIZ – SAO PAULO/SP",
    "description": "Responsabilidades<br>Auxiliar na organização e limpeza da loja;<br>Atendimento ao público, auxiliando na entrega de medicamentos;<br>Realizar a organização de medicamentos e produtos na área de vendas;<br>Apoiar na organização e controle do estoque de produtos;<br>Auxiliar no controle de vencimento de produtos. ;<br>Requisitos<br>Estar cursando o ensino médio;<br>Possuir disponibilidade para trabalhar em regime de aprendizagem;<br>Gostar de lidar com o público. ;<br>Habilidades<br>Comunicação clara e eficaz;<br>Organização e atenção aos detalhes;<br>Trabalho em equipe;<br>Proatividade e iniciativa.",
    "company": "Grupo Farmaconde",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_89318__1953?utm_source=1953&utm_medium=feed&keyword=JOVEM-APRENDIZ&location=São-Paulo&geoID=25",
    "tipo": "Tempo Integral"
  },
  {
    "title": "JOVEM APRENDIZ INDUSTRIAL",
    "description": "</p> <p>Carga horária dividida entre prática e teoria Seg à Sex: </p> <p>\t\tNa empresa: das 7h às 11h (4h de prática) </p> <p>\t\tNo curso: das 13h às 16h (4h de aprendizado teórico) </p>  </p> <p>Benefícios oferecidos: </p> <p>\t\tCesta básica mensal </p> <p>\t\tConvênios oftalmológicos </p> <p>\t\tAcesso a academias parceiras </p> <p>\t\tCursos profissionalizantes exclusivos </p>  </p> <p>Idade entre 18 a 23 anos, concluido ou cursando o ensino médio. Está em busca de crescimento profissional e quer iniciar sua carreira com aprendizado prático e formação teórica, essa é a sua chance! ; </p> <p>Garanta já sua vaga e venha fazer parte de um projeto que transforma futuros! ; </p>",
    "company": "Naturafrig Alimentos",
    "city": "NOVA ANDRADINA",
    "state": "MS",
    "url": "https://br.whatjobs.com/coopob__cpl___3773_89328__1953?utm_source=1953&utm_medium=feed&keyword=JOVEM-APRENDIZ-INDUSTRIAL&location=NOVA-ANDRADINA&geoID=5779",
    "tipo": "Tempo Integral"
  },
  {
    "title": "JOVEM APRENDIZ - MARINGÁ",
    "description": "<p>Olá, pessoa candidata! </p><p><br></p><p>Nesta empresa, valorizamos a inclusão e diversidade, por isso, temos a felicidade de informar que você está participando de um processo de seleção anônima, ou seja, nenhuma informação pessoal estará disponível, sua avaliação se dará pelas competências técnicas e, posteriormente, em sua entrevista comportamental. </p><p><br></p><p>Junte-se a nós em uma experiência estimulante: você encontrará um mundo de oportunidades de aprendizagem e desenvolvimento onde a criatividade está no centro do que fazemos, em um ambiente aberto, colaborativo e respeitoso. </p><p><br></p><p>Quer iniciar sua carreira em uma das maiores empresas de gases, tecnologias e serviços do mundo?  </p><p><br></p><p><strong>Por que fazer parte do programa?  </strong> </p><p><br></p><p>  Desenvolvimento Profissional: Aqui você terá uma base sólida para o futuro, com treinamentos e acompanhamento para desenvolver suas habilidades. </p><p><br></p><p>  Presença Global: Faça parte de uma equipe global e conheça uma empresa inovadora e sustentável. </p><p><br></p><p><strong>Você possui esses requisitos?  </strong> </p><p><br></p><p>Ter entre 18 até 22 anos e 8 meses; </p><p><br></p><p><strong>Benefícios que são oferecidos em nosso programa:  </strong> </p><p><br></p><p>Assistência Médica e Odontológica; </p><p>VR ou VA de R$ 41,79 por dia; </p><p>Desenvolvimento profissional; </p><p>Programa de bem estar e desenvolvimento. </p><p><br></p><p>Acreditamos fortemente que uma organização diversificada abre oportunidades para as pessoas expressarem seu talento, tanto individual quanto coletivamente, e ajuda a fomentar nossa capacidade de inovar ao viver nossos fundamentos, agindo para nosso sucesso e criando um ambiente envolvente em um mundo em mudança. </p><p>Aqui você pode ser você!! </p>",
    "company": "Empresa Confidencial",
    "city": "Maringá",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_47136__1953_c175f8f0b7fbf70cdad3e3a854e10502?utm_source=1953&utm_medium=feed&keyword=JOVEM-APRENDIZ&location=Maringá&geoID=5194",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><strong>AVISO:  </strong>\"A TMF Group em nenhum momento solicita qualquer tipo de pagamento como parte do nosso processo seletivo, e sempre contatamos nossos candidatos via contas e plataformas corporativas. Se você foi abordado e com solicitação de pagamento, trata-se de uma fraude. Por favor, verifique se a vaga a qual você está interessado, está publicada em nosso site.\" </p><p><br></p><p><br></p><p><strong>SOBRE A TMF GROUP </strong> </p><p>A TMF Group ajuda seus clientes a operar internacionalmente e 'pertencer' a qualquer lugar do mundo. Nosso trabalho inclui apoiar empresas de todos os tamanhos com serviços como RH e Folha de Pagamento, Contabilidade, Secretariado Corporativo, Governança Global e Administração e Serviços Fiduciários para Finanças Estruturadas, Private Equity e Investimentos Imobiliários. Em 2022 a TMF Group adquiriu a Paraty Capital, uma plataforma brasileira de administração de fundos com foco em fundos de Private Equity, infraestrutura e Venture Capital. </p><p><br></p><p><br></p><p><strong>Principais Requisitos </strong> </p><ul><li>Ensino médio completo ou cursando </li><li>Boa comunicação escrita e verbal </li><li>Organização e atenção aos detalhes </li><li>Conhecimento básico em Excel </li> </ul><p><br></p><p><strong>Principais Responsabilidades </strong> </p><ul><li>Processos da Área de Cadastro </li><li>Renovações cadastrais dos cotistas </li><li>Auxilio da equipe em atividades gerais </li><li>Apoiar nas atividades administrativas da área, garantindo organização e cumprimento de prazos </li><li>Apoiar na comunicação escrita da área </li><li>Auxiliar demandas operacionais </li><li>Proatividade e capacidade de gerenciar múltiplas tarefas </li> </ul><p><br></p><p><br></p><p><strong>O QUE OFERECEMOS </strong> </p><ul><li>Vale Transporte (desconto 2,5%) </li><li>Assistência Médica </li><li>Assistência Odontológica </li><li>Vale Refeição / Alimentação </li><li>Convênio Farmácia </li><li>Seguro de Vida </li><li>GymPass </li><li>Previdência Privada </li><li>Day-off de Aniversário </li><li>Presente de Nascimento </li><li>Presente de Casamento </li><li>Quick Massage </li><li>Parcerias de Educação </li><li>Auxílio Creche </li><li>Plataforma de Idiomas Online </li><li>Programa de Orientação e Apoio Pessoal </li><li>Licença Maternidade 180 dias </li><li>Licença Paternidade 20 dias </li> </ul><p><br></p><p><strong>O QUE TEMOS </strong> </p><p><strong>Impacto Internacional </strong> </p><p>Nossa presença global em mais de 80 países permite que você influencie a maneira como diversos clientes globais fazem negócios, bem como retribuir as comunidades globais em que operamos. </p><p><strong>Seja parte do One TMF </strong> </p><p>Na TMF Group, nosso pessoal é o que nos torna quem somos. Nossa empresa prospera com o espírito empreendedor de pessoas proativas que combinam entusiasmo com responsabilidade e prestação de contas. </p><p><strong>Um mundo de oportunidades </strong> </p><p>Independentemente de onde você esteja em sua carreira, a TMF Group abre um mundo de oportunidades onde você fará parte de nossa equipe e receberá suporte em sua jornada profissional. </p><p>Sendo uma instituição com oportunidades iguais, TMF Group visa diversidade buscando contratar e desenvolver profissionais talentosos, independentemente de sua idade, raça, etnia, gênero, orientação sexual, deficiência, religião e educação. Acreditamos que as diferentes historias, origens, e experiências multiculturais de nossos colaboradores são um poderoso elemento para a criação de um ambiente inclusivo e diversificado onde todos se sintam à vontade em demonstrar sua personalidade única e autentica no trabalho. Trabalhamos fortemente para conseguir criar um ambiente de trabalho que reflita as comunidades que servimos e perspectivas únicas que nossa diversa equipe traz para a nossa companhia e clientes. </p>",
    "company": "TMF Group",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_47630__1953_3b285e9a913a86c1049989f4a104aa05?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><strong>Confira as principais atividades desta vaga: </strong> </p><p><br></p><ul><li>Apoiar nas atividades administrativas e operacionais. </li><li>Contribuir para a organização e gestão de documentos e informações. </li><li>Auxiliar na elaboração de relatórios e apresentações. </li><li>Colaborar com a equipe em projetos específicos, trazendo novas ideias e perspectivas. </li> </ul><p><br></p><p><strong>Para se candidatar você precisa: </strong> </p><p><br></p><ul><li>Ter entre 18 e 20 anos. </li><li>Estar cursando ou ter concluído o ensino médio. </li><li>Disponibilidade para trabalhar 6 horas por dia, das 9h às 15h15. </li><li>Disponibilidade para curso de capacitação. </li><li>Morar no Rio de Janeiro, com fácil acesso a região Central. </li> </ul><p><br></p><p><strong>Informações adicionais:  </strong> </p><p><strong>Quais os benefícios de ser um BeFlyer? </strong> </p><ul><li><strong>VR Swile | </strong> Para que você se alimente bem! </li><li><strong>Vale transporte |  </strong>Para sua locomoção. </li><li><strong>Assistência médica Bradesco |  </strong>Apartamento e a mensalidade 100% gratuita ao colaborador titular. </li><li><strong>Gympass |  </strong>Para você cuidar da sua saúde física. </li><li><strong>Seguro de Vida |  </strong>Sem custo para o colaborador. </li><li><strong>Day Off de Aniversário |  </strong>Dia de descanso na data do seu aniversário. </li> </ul>",
    "company": "BeFly",
    "city": "Greater Rio de Janeiro",
    "state": "",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_49036__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Greater-Rio-de-Janeiro",
    "tipo": ""
  },
  {
    "title": "Aprendiz - Recrutamento e seleção",
    "description": "<p>Vaga: Jovem Aprendiz - Recursos Humanos </p><p><br></p><p>Descrição da Vaga: </p><p><br></p><p>Brasil ESL está à procura de um jovem aprendiz apaixonado por Recursos Humanos e com habilidades em comunicação para se juntar à nossa equipe em expansão. Nossa empresa é líder em ensino de inglês no Brasil e estamos em busca de um indivíduo motivado e com sede de aprendizagem para nos ajudar a gerenciar nossos talentos humanos e a construir uma força de trabalho altamente capacitada e engajada. </p><p><br></p><p>Responsabilidades: </p><p><br></p><p><strong>Responsabilidades: </strong> </p><ul><li>Apoiar nas etapas do processo seletivo, como triagem de currículos, agendamento de entrevistas e feedback aos candidatos; </li><li>Atualizar planilhas de controle e sistemas de recrutamento; </li><li>Acompanhar entrevistas e dinâmicas com os candidatos; </li><li>Auxiliar na divulgação de vagas em diferentes canais; </li><li>Suporte na organização de documentos e relatórios da área. </li> </ul><p><br></p><p>Requisitos: </p><p><br></p><ul><li>Estudante de Recursos Humanos, Psicologia, Administração ou áreas relacionadas. </li><li> Excelente comunicação oral e escrita em português . </li><li> Boas habilidades interpessoais e de liderança. </li><li> Capacidade de multitarefa, organização e gestão do tempo. </li><li> Afinidade para trabalhar em um ambiente em rápida mudança e crescimento. </li><li>Conhecimento básico especialmente Excel e Word. </li> </ul><p><br></p><p><br></p><p>O que oferecemos: </p><p><br></p><p>Um ambiente de trabalho desafiador e gratificante, com ótimas oportunidades de aprendizagem e crescimento profissional. </p><p>Um salário competitivo e benefícios, incluindo plano de saúde e vale-alimentação. </p><p>Oportunidades de networking e interação com profissionais de Recursos Humanos experientes. Oportunidade de fazer parte de uma empresa em crescimento que está fazendo uma diferença real na vida de pessoas em todo o Brasil. </p><p><br></p><p>Se você é um jovem aprendiz em busca de uma oportunidade em uma empresa em crescimento e com sede de aprendizagem em Recursos Humanos, então queremos conhecê-lo! Por favor, envie seu currículo atualizado e venha se juntar a uma equipe dedicada e apaixonada que está comprometida em ajudar as pessoas a alcançarem seu maior potencial. </p>",
    "company": "Open English",
    "city": "São Paulo",
    "state": "Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_50816__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Recrutamento&location=São-Paulo",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>A Kerry é a empresa líder mundial em sabor e nutrição para as indústrias alimentar, de bebidas e farmacêutica. Todos os dias fazemos parcerias com clientes para criar produtos mais saudáveis, mais saborosos e mais sustentáveis que são consumidos por milhões de pessoas em todo o mundo. </p><p>A nossa visão é ser o parceiro mais valioso dos nossos clientes, criando um mundo de nutrição sustentável. Uma carreira com a Kerry oferece-lhe uma oportunidade de moldar o futuro dos alimentos, ao mesmo tempo que lhe oferece oportunidades de explorar e crescer num ambiente verdadeiramente global. </p><p>Na Kerry valorizamos a diversidade em todas as suas dimensões. Buscamos talentos que ampliem a pluralidade dos nossos times. </p><p><br></p><p><strong>Responsabilidades: </strong> </p><ul><li>Apoiar nas rotinas administrativas da área; </li><li>Organização de documentos e arquivos; </li><li>Atendimento interno (e-mails, suporte ao time); </li><li>Preenchimento de planilhas e sistemas internos. </li><li>Ajudar a garantir que os processos da área fluam de forma eficiente; </li><li>Colaborar com ideias e soluções que otimizem a rotina do setor. </li> </ul><p><br></p><p><strong>Requisitos: </strong> </p><ul><li>Ter entre 18 e 24 anos (conforme a Lei da Aprendizagem); </li><li>Ter concluído o ensino médio; </li><li>Disponibilidade para trabalhar presencialmente no endereço: <strong>Distrito Industrial, Campinas - SP. </strong> </li><li>Diferencial: cursando o Ensino Superior; </li><li>Desejável conhecimento em Pacote Office (principalmente Excel e PowerPoint); </li><li>Perfil proativo, com boa comunicação, organização, vontade de aprender e crescer com a gente! </li> </ul>",
    "company": "Kerry",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_51390__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Aprendiz - PCD",
    "description": "<p><strong>Saiba mais sobre a área:  </strong> </p><p><br></p><p>A área é responsável pelos processos de validação de despesas, conferências de e lançamento de notas fiscais, conferência de fechamento diário, atuação com a terceirizada, validação de impostos, ajustes de contas e saldos no ERP, apoio na elaboração de Demonstrações financeiras; controle de certificados digitais. </p><p><br></p><p><strong>Como será seu dia a dia:  </strong> </p><p><br></p><ul><li>Contato com fornecedor; </li><li>Atividades relacionadas à compras, administrativo e facilities; </li><li>Atendimento aos clientes internos, externos e fornecedores; </li><li>Apoio ao departamento financeiro em geral; </li><li>Acompanhamento e atuação à ISSO; </li><li>Processo de Sustentabilidade; </li><li>Controle de utilização de Uber; </li><li>Controle de linhas móveis; </li><li>Auditoria de fornecedores e compras; </li><li>Controle de entrada e saída de visitantes. </li> </ul><p><br></p><p>Local de trabalho: Barueri - SP - próximo ao Shopping Tamboré. </p><p><br></p><p><strong>Para isso, esperamos de você: </strong> </p><p><br></p><ul><li>Cursando ou ensino médio completo; </li><li>Idade de 17 a 21 anos; </li> </ul><p><br></p><p>Local de trabalho: Barueri/ Horário das 10H00 às 17H00. </p>",
    "company": "PDtec | Uma empresa B3",
    "city": "Barueri",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_53310__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-PCD&location=Barueri&geoID=1016",
    "tipo": ""
  },
  {
    "title": "Analista de Aprendizagem e Capacitação Sênior",
    "description": "<p>Estamos em busca de um(a) profissional experiente, criativo(a) e com forte perfil colaborativo para nossa área de <strong>Aprendizagem e Capacitação </strong>. Esta é uma excelente oportunidade para quem deseja impactar positivamente a jornada de desenvolvimento de colaboradores e líderes, em um ambiente de tecnologia dinâmico e inovador. </p><p><br></p><p>  <strong>Principais Responsabilidades </strong> </p><ul><li>Estruturar planos de capacitação técnica e comportamental para operações e times internos; </li><li>Desenvolver iniciativas voltadas à experiência de aprendizagem e crescimento dos colaboradores; </li><li>Acompanhar treinamentos obrigatórios, principalmente para novos colaboradores; </li><li>Implantar ações que conectem capacitação a resultados organizacionais, com base em dados e indicadores; </li><li>Conduzir projetos de melhoria contínua em processos de desenvolvimento e desempenho; </li><li>Gerenciar iniciativas de L&D com foco em inovação, relevância e impacto no negócio; </li> </ul>",
    "company": "Empresa Confidencial",
    "city": "Barueri",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_53959__1953?utm_source=1953&utm_medium=feed&keyword=Analista-de-Aprendizagem&location=Barueri&geoID=1016",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><strong>Sobre a vaga: </strong> </p><p><br></p><p>O Aprendiz administrativo deve apoiar às atividades básicas do setor, realizando o atendimento de primeiro nível à equipe comercial e clientes, a fim de acompanhar a trajetória dos pedidos de venda, utilizando o sistema, além de cuidar de rotinas corporativas, como organizar e arquivar documentos, atender telefone e outros recursos de comunicação, enviar e receber e-mails, controlar arquivos, auxiliar na elaboração de planilhas e outras atividades inerentes ao dia a dia do departamento. </p><p><br></p><p><strong>Requisitos: </strong> </p><ul><li>Ensino médio completo. </li><li>Pacote office. </li><li>Ter entre 18 e 22 anos. </li><li>Vontade de aprender e crescer. </li><li>Para os homens, possuir reservista. </li><li>Não estar cursando Graduação. </li><li>Capacidade de trabalhar em equipe e boa comunicação. </li><li>Residir em Pindamonhangaba / SP. </li> </ul><p><br></p><p><strong>Sobre a Neogen: </strong> </p><p>A Neogen é uma empresa americana fundada em 1982 e presente em mais de 140 países. Hoje é considerada a líder em Segurança Alimentar, fornecendo soluções para uma vasta gama de necessidades em toda a cadeia de suprimento de alimentos. </p><p>Com cerca de 3.000 funcionários no mundo, incluindo cientistas, engenheiros e profissionais de diversas áreas, formamos um time com um forte potencial de criação e desenvolvimento. </p><p><br></p><p>Venha fazer parte do nosso time! </p><p><br></p><p>Encaminhe o seu currículo para   </p><p><br></p><p>Link para acesso a Política de Recrutamento e Seleção da Neogen Brasil:   </p>",
    "company": "Neogen Corporation",
    "city": "Pindamonhangaba",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_55604__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Pindamonhangaba&geoID=6611",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Contábil",
    "description": "<p>Estamos em busca de aprendiz para integrar nossa equipe em nosso setor Contábil. Se você é motivado, proativo e busca adquirir conhecimento nesta área, esta oportunidade é para você! </p><p><br></p><p><strong>Requisitos: </strong> </p><p>Idade entre 18 e 24 anos; </p><p><br></p><p>Ensino Médio completo; </p><p><br></p><p>Disponibilidade para aprender e se desenvolver profissionalmente. </p><p><br></p><p><strong>Responsabilidades: </strong> </p><p>Prestar suporte à equipe contábil; </p><p><br></p><p>Colaborar na realização de conciliações contábeis, conferência de lançamentos fiscais e preparação de documentos; </p><p><br></p><p>Oportunidade inclusiva, também destinada a pessoas com deficiência (PCD). </p><p>Se você se identifica com o perfil e está em busca de uma oportunidade para iniciar sua carreira, envie seu currículo. Não perca a chance de fazer parte de uma equipe comprometida e que valoriza a formação de seus colaboradores! </p>",
    "company": "Elco Engenharia",
    "city": "Curitiba",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_57800__1953_365fd6c3edc2ca840f3eb63ad4b3ee3d?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Curitiba&geoID=2691",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz em Manutenção - Cambé (PR)",
    "description": "<p><strong>Principais Responsabilidades:  </strong> </p><p><br></p><ul><li>Acompanhar os Técnicos nas manutenções das equipamentos de utilidades; </li><li>Auxiliar nas atividades de manutenção preventiva e corretiva; </li><li>Auxiliar nos controles e indicadores da área. </li> </ul> <p><strong>Requisitos Obrigatórios </strong> </p><p><br></p><ul><li>18 a 22 anos </li><li>Ensino Médio cursando ou finalizado. </li><li>Disponibilidade para trabalhar na Sandoz das 08h às 12h e no curso Senai Londrina das 13h30 às 17h30 de segunda à sexta-feira. </li><li>Duração do contrato: 1 ano. </li> </ul> <p><strong>Por que a Sandoz? </strong> </p><p><br></p><p>Os medicamentos genéricos e biossimilares são a espinha dorsal da indústria global de medicamentos. A Sandoz, líder neste setor, tocou a vida de quase 500 milhões de pacientes no ano passado e, embora estejamos orgulhosos desta conquista, temos a ambição de fazer mais! </p><p><br></p><p>Com investimentos em novas capacidades de desenvolvimento, locais de produção de última geração, novas aquisições e parcerias, temos a oportunidade de moldar o futuro da Sandoz e ajudar mais pacientes a obter acesso a medicamentos de baixo custo e de alta qualidade, de forma sustentável. </p><p><br></p><p>Nosso ímpeto e espírito empreendedor são alimentados por uma cultura aberta e colaborativa, impulsionada por nossos colegas talentosos e ambiciosos que, em troca da aplicação de suas habilidades, vivenciam um ambiente ágil e colaborativo, com carreiras híbridas, flexíveis e impactantes, onde a diversidade é bem-vinda e o crescimento pessoal é incentivado! </p><p><br></p><p>O futuro é nosso para moldar! </p><p><br></p><p># Sandoz </p>",
    "company": "Sandoz",
    "city": "Cambé",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_58082__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-em&location=Cambé&geoID=1664",
    "tipo": ""
  },
  {
    "title": "Instrutor de Jovem Aprendiz",
    "description": "<p>Responsabilidades  </p><ul><li>Acompanhar e desenvolver os Jovens Aprendizes que participarão do Programa Evoluir; </li><li>Aplicar e acompanhar o conteúdo previsto junto aos aprendizes, bem como fazer o registro de presença, aulas estudadas e demais informações necessárias para o Ministério do Trabalho e Emprego; </li><li>Adaptar e aplicar a metodologia de ensino às necessidades específicas dos aprendizes; </li><li>Promover a participação ativa dos alunos através de atividades e metodologias de aprendizagem; </li><li>Aplicar avaliações teóricas junto aos aprendizes; </li><li>Acompanhar as aulas práticas junto ao monitor. </li> </ul><p><br></p><p>Requisitos e Habilidades </p><ul><li>Formação acadêmica de nível médio, técnico ou superior; </li><li>Domínio do Pacote Office (PowerPoint, Word, Excel); </li><li>Mínimo de 1 ano na empresa; </li><li>Experiência prática em processos produtivos da indústria; </li><li>Experiência como instrutor em cursos de formação será um diferencial. </li> </ul><p><br></p><p>Competências </p><ul><li>Habilidade para orientar e articular conhecimentos teóricos de forma clara e objetiva; </li><li>Comunicação e abertura ao diálogo, incentivando a colaboração e o compartilhamento de experiências; </li><li>Capacidade de promover um ambiente de aprendizagem inclusivo e colaborativo; </li><li>Motivação para impulsionar o desenvolvimento profissional, acadêmico e pessoal dos aprendizes; </li><li>Organização e gerenciamento de tempo. </li> </ul>",
    "company": "Instituto J&F",
    "city": "Itumbiara",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_58168__1953?utm_source=1953&utm_medium=feed&keyword=Instrutor-de-Jovem&location=Itumbiara&geoID=4305",
    "tipo": ""
  },
  {
    "title": "Instrutor de Jovem Aprendiz",
    "description": "<p>Responsabilidades </p><ul><li>Acompanhar e desenvolver os Jovens Aprendizes que participarão do Programa Evoluir; </li><li>Aplicar e acompanhar o conteúdo previsto junto aos aprendizes, bem como fazer o registro de presença, aulas estudadas e demais informações necessárias para o Ministério do Trabalho e Emprego; </li><li>Adaptar e aplicar a metodologia de ensino às necessidades específicas dos aprendizes; </li><li>Promover a participação ativa dos alunos através de atividades e metodologias de aprendizagem; </li><li>Aplicar avaliações teóricas junto aos aprendizes; </li><li>Acompanhar as aulas práticas junto ao monitor. </li> </ul><p><br></p><p>Requisitos e Habilidades </p><ul><li>Formação acadêmica de nível médio, técnico ou superior; </li><li>Domínio do Pacote Office (PowerPoint, Word, Excel); </li><li>Mínimo de 1 ano na empresa; </li><li>Experiência prática em processos produtivos da indústria; </li><li>Experiência como instrutor em cursos de formação será um diferencial. </li> </ul><p><br></p><p>Competências </p><ul><li>Habilidade para orientar e articular conhecimentos teóricos de forma clara e objetiva; </li><li>Comunicação e abertura ao diálogo, incentivando a colaboração e o compartilhamento de experiências; </li><li>Capacidade de promover um ambiente de aprendizagem inclusivo e colaborativo; </li><li>Motivação para impulsionar o desenvolvimento profissional, acadêmico e pessoal dos aprendizes; </li><li>Organização e gerenciamento de tempo. </li> </ul>",
    "company": "Instituto J&F",
    "city": "Porangatu",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_58289__1953?utm_source=1953&utm_medium=feed&keyword=Instrutor-de-Jovem&location=Porangatu&geoID=6862",
    "tipo": ""
  },
  {
    "title": "Instrutor de Jovem Aprendiz",
    "description": "<p>Responsabilidades  </p><ul><li>Acompanhar e desenvolver os Jovens Aprendizes que participarão do Programa Evoluir; </li><li>Aplicar e acompanhar o conteúdo previsto junto aos aprendizes, bem como fazer o registro de presença, aulas estudadas e demais informações necessárias para o Ministério do Trabalho e Emprego; </li><li>Adaptar e aplicar a metodologia de ensino às necessidades específicas dos aprendizes; </li><li>Promover a participação ativa dos alunos através de atividades e metodologias de aprendizagem; </li><li>Aplicar avaliações teóricas junto aos aprendizes; </li><li>Acompanhar as aulas práticas junto ao monitor. </li> </ul><p><br></p><p>Requisitos e Habilidades </p><ul><li>Formação acadêmica de nível médio, técnico ou superior; </li><li>Domínio do Pacote Office (PowerPoint, Word, Excel); </li><li>Mínimo de 1 ano na empresa; </li><li>Experiência prática em processos produtivos da indústria; </li><li>Experiência como instrutor em cursos de formação será um diferencial. </li> </ul><p><br></p><p>Competências </p><ul><li>Habilidade para orientar e articular conhecimentos teóricos de forma clara e objetiva; </li><li>Comunicação e abertura ao diálogo, incentivando a colaboração e o compartilhamento de experiências; </li><li>Capacidade de promover um ambiente de aprendizagem inclusivo e colaborativo; </li><li>Motivação para impulsionar o desenvolvimento profissional, acadêmico e pessoal dos aprendizes; </li><li>Organização e gerenciamento de tempo. </li> </ul>",
    "company": "Instituto J&F",
    "city": "São Luís de Montes Belos",
    "state": "Goiás",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_58292__1953?utm_source=1953&utm_medium=feed&keyword=Instrutor-de-Jovem&location=São-Luís-de-Montes-Belos&geoID=8349",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz de Logística",
    "description": "<p><strong>  Venha fazer parte da Gilbarco Veeder-Root! </strong> </p><p>A Gilbarco Veeder-Root é a líder mundial em tecnologia de bombas de combustíveis, oferecendo soluções integradas para abastecimento, do tanque à loja de conveniência. </p><p><br></p><p> Estamos em busca de um Jovem Aprendiz talentoso e motivado para se juntar à nossa equipe dinâmica. Se você deseja iniciar sua carreira em uma empresa global que valoriza o desenvolvimento e a inovação, essa é a oportunidade perfeita para você! </p><p><br></p><p>⛽ <strong>Sobre a Gilbarco Veeder-Root: </strong> </p><p>Com uma sólida reputação e presença global, a Gilbarco Veeder-Root é líder em soluções de abastecimento, comprometida em oferecer tecnologia avançada e serviços excepcionais a nossos clientes. Aqui, você terá a chance de aprender e crescer em um ambiente colaborativo e inspirador. </p><p><br></p><p>  <strong>Informações da Vaga: </strong> </p><p> ‍ Cargo: Jovem Aprendiz de Logística; </p><p>  Salário: R$ 1.518,00; </p>",
    "company": "Gilbarco Veeder-Root Brasil",
    "city": "Barueri",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_59045__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-de&location=Barueri&geoID=1016",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Compras e Recebimentos",
    "description": "<p>Aqui na Nelogica, desenvolvemos soluções de alta performance com o objetivo de construir o futuro do mercado financeiro! Lideramos o mercado de softwares de negociação através da excelência em nossos produtos e estamos com uma série de novos projetos, impactando diretamente milhares de usuários.  </p>",
    "company": "Nelogica",
    "city": "Porto Alegre",
    "state": "Rio Grande do Sul",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_59051__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Porto-Alegre&geoID=6880",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p><strong>Junte-se à Forvis Mazars </strong> </p><p><br></p><p>Se você busca uma carreira com desafios, crescimento contínuo e um ambiente dinâmico e inovador, venha para a Forvis Mazars! </p><p><br></p><p><strong>Sobre Nós </strong> </p><p><br></p><p>Somos uma das 10 maiores empresas de auditoria e consultoria do mundo, reconhecidos pela excelência na prestação de serviços e por proporcionar uma experiência única para nossos clientes e colaboradores. Acreditamos que o crescimento sustentável acontece através do investimento no desenvolvimento do nosso time e na inovação tecnológica. </p><p><br></p><p><strong>Sobre a posição </strong> </p><p><br></p><p>Buscamos um(a) Jovem Aprendiz para atuar na área administrativa com foco em rotinas contábeis e de apoio ao departamento. Essa é uma excelente oportunidade para quem deseja iniciar a carreira e adquirir experiência em um ambiente profissional colaborativo e em constante aprendizado. </p><p><br></p><p><strong>Responsabilidades: </strong> </p><p><br></p><ul><li>Apoio na organização de documentos contábeis e fiscais </li><li>Digitalização e arquivamento de documentos </li><li>Alimentação de planilhas e sistemas internos </li><li>Lançamentos simples em sistema sob supervisão </li><li>Apoio no controle e envio de correspondências </li><li>Atendimento telefônico e suporte à equipe administrativa </li> </ul><p><br></p><p><strong>Requisitos: </strong> </p><p><br></p><ul><li>Interesse em aprender sobre a área contábil e administrativa </li><li>Conhecimento básico de informática (Word, Excel e e-mail) </li><li>Boa comunicação, organização e proatividade </li> </ul><p><br></p><p><strong>Diferencial:  </strong> </p><p><br></p><ul><li>Interesse na área contábil ou estar cursando Técnico ou Superior em Contabilidade, Administração ou áreas correlatas </li> </ul><p><br></p><p><strong>Benefícios </strong> </p><p><br></p><ul><li>Rede de academias; </li><li>Canal de apoio psicológico; </li><li>Convênio com o SESC; </li><li>Vale Refeição; </li><li>Vale Transporte; </li><li>Assistência Médica; </li><li>Assistência Odontológica; </li><li>Seguro de Vida. </li> </ul>",
    "company": "Forvis Mazars no Brasil",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_59237__1953_131c4c74a8d895c19f139df63d3d4601?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz",
    "description": "<p><strong>Junte-se à Forvis Mazars </strong> </p><p><br></p><p>Se você busca uma carreira com desafios, crescimento contínuo e um ambiente dinâmico e inovador, venha para a Forvis Mazars! </p><p><br></p><p><strong>Sobre Nós </strong> </p><p><br></p><p>Somos uma das 10 maiores empresas de auditoria e consultoria do mundo, reconhecidos pela excelência na prestação de serviços e por proporcionar uma experiência única para nossos clientes e colaboradores. Acreditamos que o crescimento sustentável acontece através do investimento no desenvolvimento do nosso time e na inovação tecnológica. </p><p><br></p><p><strong>Sobre a posição </strong> </p><p><br></p><p>Buscamos um(a) Jovem Aprendiz para atuar na área administrativa com foco em rotinas contábeis e de apoio ao departamento. Essa é uma excelente oportunidade para quem deseja iniciar a carreira e adquirir experiência em um ambiente profissional colaborativo e em constante aprendizado. </p><p><br></p><p><strong>Responsabilidades: </strong> </p><p><br></p><ul><li>Apoio na organização de documentos contábeis e fiscais </li><li>Digitalização e arquivamento de documentos </li><li>Alimentação de planilhas e sistemas internos </li><li>Lançamentos simples em sistema sob supervisão </li><li>Apoio no controle e envio de correspondências </li><li>Atendimento telefônico e suporte à equipe administrativa </li> </ul><p><br></p><p><strong>Requisitos: </strong> </p><p><br></p><ul><li>Interesse em aprender sobre a área contábil e administrativa </li><li>Conhecimento básico de informática (Word, Excel e e-mail) </li><li>Boa comunicação, organização e proatividade </li> </ul><p><br></p><p><strong>Diferencial:  </strong> </p><p><br></p><ul><li>Interesse na área contábil ou estar cursando Técnico ou Superior em Contabilidade, Administração ou áreas correlatas </li> </ul><p><br></p><p><strong>Benefícios </strong> </p><p><br></p><ul><li>Rede de academias; </li><li>Canal de apoio psicológico; </li><li>Convênio com o SESC; </li><li>Vale Refeição; </li><li>Vale Transporte; </li><li>Assistência Médica; </li><li>Assistência Odontológica; </li><li>Seguro de Vida. </li> </ul>",
    "company": "Forvis Mazars no Brasil",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_59798__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Afirmativo para Pessoas com Deficiência",
    "description": "<p>Aqui na Nelogica, desenvolvemos soluções de alta performance com o objetivo de construir o futuro do mercado financeiro! Lideramos o mercado de softwares de negociação através da excelência em nossos produtos e estamos com uma série de novos projetos, impactando diretamente milhares de usuários.  </p>",
    "company": "Nelogica",
    "city": "Greater Porto Alegre",
    "state": "",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_60155__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Greater-Porto-Alegre",
    "tipo": ""
  },
  {
    "title": "Analista de Talentos Humanos - Área de Seleção e Aprendizagem",
    "description": "<p><em>Atenção,  </em><strong><em>Santa Cruz do Sul/RS </em> </strong><em>! Tem oportunidade na Mercur!   </em> </p><p><br></p><p><em>Somos uma empresa centenária e, durante nossa caminhada, temos nos dedicado a produzir, cada vez mais, ações que valorizem a vida. Por isso, desenvolvemos produtos e projetos nas áreas de saúde e educação, que permitam que as pessoas explorem habilidades e potencialidades da melhor forma possível. </em> </p><p><em>Buscamos gente talentosa, apaixonada pelo que faz e que quer ir cada vez mais longe. Acreditamos nas relações horizontais, nas quais todos são convidados a contribuir e construir novas possibilidades. Nosso ambiente foi pensado para proporcionar o desenvolvimento da autonomia e protagonismo de cada colaborador. Respeitamos a diversidade e não admitimos qualquer ato de discriminação. </em> </p><p><em>Você compartilha dos mesmos valores? Avalie a vaga abaixo. Será uma honra escrever nossa história juntos! </em> </p><p><br></p><p>Buscamos profissional para atuar como <strong><em>Analista de Talentos Humanos - Área de seleção e aprendizagem em Santa Cruz do Sul/RS.  </em> </strong> </p><p><br></p><p><strong>Requisitos: </strong> </p><ul><li>Psicologia, Administração ou outra área relacionada a Recursos Humanos; </li><li>Vivência na área de Desenvolvimento Organizacional  (Recrutamento e Seleção, Treinamento, Cultura e Clima  Organizacional e Avaliação de Desempenho);  </li><li>Habilidade em criação, sistematização e análise de dados;  </li><li>Habilidade em gestão de projetos. </li> </ul><p><br></p><p><strong>Principais Atividades:  </strong> </p><ul><li>Atuação abrangente de Talentos Humanos/Desenvolvimento & Aprendizagem com responsabilidades que englobam Saúde Mental, Gestão de Talentos, Parcerias Estratégicas, Recrutamento e Seleção, Avaliação e Desenvolvimento, Gestão de Equipe, Diversidade e Inclusão, Pesquisas, Ética, Análise de Dados, Aprendizado, Projetos e Métricas Estratégicas. </li> </ul><p><br></p><p><em>Queremos proporcionar um ambiente aberto e inclusivo, acolhendo a </em> <em>todos. Se você possui uma situação que exija cuidado ou atenção, converse </em> <em>conosco: vamos acolher com a maior dedicação! </em> </p><p><br></p><p><em>Confira alguns dos benefícios que oferecemos: </em> </p><ul><li><em>Temos plano de saúde e convênio odontológico; </em> </li><li><em>Cartão refeição; </em> </li><li><em>Reembolso por quilômetro rodado; </em> </li><li>Reembolso Farmácia; </li><li><em>Incentivamos experiências de aprendizagem continuamente – temos um setor que cuida da jornada de aprendizagem do colaborador. </em> </li><li><em>Proporcionamos espaços de cuidado com a saúde integral. </em> </li> </ul><p><br></p><p>Para saber mais detalhes, acesse as vagas disponíveis em nosso site:    </p><p><br></p>",
    "company": "Mercur SA",
    "city": "Santa Cruz do Sul",
    "state": "Rio Grande do Sul",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_60285__1953?utm_source=1953&utm_medium=feed&keyword=Analista-de-Talentos&location=Santa-Cruz-do-Sul&geoID=7614",
    "tipo": ""
  },
  {
    "title": "Aprendiz - Área de Compras",
    "description": "<p><strong>Reponsabilidades:  </strong> </p><ul><li>Auxiliar em atividades administrativas da área de Compras: </li><li>Realizar cadastros e registros diversos; </li><li>Efetuar a manutenção de base de dados; </li><li>Criar relatórios; </li><li>Realizar pesquisas de compras na internet; </li><li>Prestar suporte geral aos Compradores e Gestor do Departamento. </li> </ul><p><br></p><p><strong>Requisitos:  </strong> </p><ul><li>Ensino Médio Regular ou Técnico: cursando ou concluído; </li><li>Gostar de atividades com planilhas eletrônicas e de aprender sobre conceitos e atividades que envolvem a cadeia de suprimentos. </li><li>Conhecimento básico de informática, internet, MS Office e Outlook; </li><li>Não estar cursando faculdade. </li> </ul><p><br></p><p><strong>Diferenciais: </strong> </p><ul><li>Experiência anterior como patrulheiro, aprendiz, guardinha, ou em indústria e produção. </li><li>Curso técnico ou profissionalizante em qualquer área. </li> </ul>",
    "company": "Pósitron Stoneridge",
    "city": "Greater Campinas",
    "state": "",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_60347__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-%C3%81rea&location=Greater-Campinas",
    "tipo": ""
  },
  {
    "title": "Consultor de Aprendizagem",
    "description": "<p><strong>We believe in the power and joy of learning </strong> </p><p>At Cengage Group, our employees have a direct impact in helping students around the world discover the power and joy of learning. We are bonded by our shared purpose – driving innovation that helps millions of learners improve their lives and achieve their dreams through education. </p><p><br></p><p><strong>Our culture values diversity, engagement, and discovery </strong> </p><p>Our business is driven by our strong culture, and we know that creating an inclusive and diverse workplace is absolutely essential to the success of our company and our learners, as well as our individual well-being. We recognize the value of diverse perspectives in everything we do and strive to ensure employees of all levels and backgrounds feel empowered to voice their ideas and bring their authentic selves to work. We achieve these priorities through inclusive programs, benefits, and initiatives that are integrated into the fabric of how we work every day. To learn more, please see  . </p><p><br></p><p><strong>Job Summary </strong> </p><p>O Consultor de Aprendizagem de ELT define estratégias com os clientes, atendendo às suas necessidades específicas, a fim de fechar novos negócios e manter os já conquistados. Esta atividade envolve a responsabilidade de organizar e planejar estratégias de vendas em toda a área designada, a criação de soluções especiais e personalizadas para os clientes, a construção de planos estratégicos em conjunto com o cliente, incluindo soluções tecnológicas, bem como o desenvolvimento de uma profunda intimidade e relacionamentos duradouros com os clientes. </p><p><br></p><p><strong>O que você fará aqui: </strong> </p><ul><li>Trabalhará entre os estados - Ceará, Maranhão e Piauí. </li><li>Identificará prioridades e elaborará o plano de ação a ser implementado em toda a área designada. </li><li>Desenvolverá um plano de ação para cada cliente e conta. </li><li>Definirá o plano estratégico em conjunto com os clientes. </li><li>Atingirá metas financeiras, de volume de vendas, de penetração e previsibilidade de negócios (previsão). </li><li>Incluirá todas as oportunidades detectadas no CRM para atualização. </li><li>Atenderá às necessidades específicas de nossos clientes. </li><li>Conhecerá a linha de produtos, aplicações e propostas de valor da NGL. </li><li>Pesquisará profundamente os clientes e descobrirá suas necessidades. </li> </ul><p><br></p><p><strong>Habilidades necessárias aqui: </strong> </p><ul><li>Mínimo de 3 anos de experiência bem-sucedida em vendas diretas, ELT ou experiência editorial. </li><li>Habilidades eficazes de comunicação oral e escrita. </li><li>Sólidas habilidades de treinamento/apresentação. </li><li>Comprovação de forte orientação para o cliente e capacidade de formar e promover relacionamentos eficazes com os clientes. </li><li>Capacidade de ser flexível e se adaptar a mudanças. </li><li>Familiaridade com Sistemas de Gestão de Aprendizagem (LMS) e outras tecnologias instrucionais. </li> </ul><p>Cengage Group Latin America is an equal opportunity employer, dedicated to creating a workplace culture of inclusiveness that reflects our country and our customers. We do not discriminate based upon race, color, religion, gender, gender identity or expression, sexual orientation, national origin, genetics, disability, age, marital status, parental status, cultural background, organizational level, work styles, tenure, and life experiences. Or for any other reason. </p><p><br></p><p><strong>About Cengage Group </strong> </p><p>Cengage Group, a global education technology company serving millions of learners, provides affordable, quality digital products and services that equip students with the skills and competencies needed to be job ready. For more than 100 years, we have enabled the power and joy of learning with trusted, engaging content, and now, integrated digital platforms. We serve the higher education, workforce skills, secondary education, English language teaching and research markets worldwide. Through our scalable technology, including MindTap and Cengage Unlimited, we support all learners who seek to improve their lives and achieve their dreams through education. </p>",
    "company": "National Geographic Learning ELT",
    "city": "Greater Fortaleza",
    "state": "",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_60622__1953?utm_source=1953&utm_medium=feed&keyword=Consultor-de-Aprendizagem&location=Greater-Fortaleza",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><strong>PHINIA </strong>: Avançando a sustentabilidade hoje, alimentando sem carbono amanhã. </p><p>Na PHINIA, criamos sistemas de combustível premium, sistemas elétricos e peças de reposição para veículos com motores de combustão interna (ICE) e aplicações industriais. Garantimos que nossos produtos sejam limpos, eficientes e de alto valor, porque sabemos que as ações que tomamos hoje terão um impacto profundo no mundo de amanhã. Nosso objetivo? A tecnologia ICE mais limpa: combustão livre de carbono. </p><p>Sempre a PHINIA coloca a qualidade em primeiro lugar, continuando nosso legado com mais de um século de rica experiência e inovação tecnológica. O nome PHINIA tem raízes relacionadas a “brilhante” e “futuro”, representando nossa confiança e compromisso em melhorar o mundo. </p><p><br></p><p><strong>Nossa cultura </strong> </p><p>Acreditamos que a saúde e a segurança de nossos funcionários são uma prioridade, nos preocupamos com nossas comunidades locais e com o meio ambiente global. A PHINIA promove e nutre um ambiente diverso e inclusivo, honra a integridade, busca a excelência, se compromete com a responsabilidade por nossas comunidades e pelo meio ambiente e se baseia no poder da colaboração. </p><p><br></p><p><strong> Oportunidades de carreira </strong> </p><p>Estamos recrutando aprendizes, com vínculo com a instituição de ensino CIEE. </p><p>Nossa empresa oferece ensino prático em diversas áreas, tanto na produção quanto administração. O CIEE juntamente com a empresa tem programas de treinamento e desenvolvimento para que os aprendizes adquiram habilidades e conhecimentos que serão úteis ao longo de suas carreiras. Além disso, os jovens terão a oportunidade de trabalhar em equipes multidisciplinares, com profissionais experientes, o que permitirá um aprendizado completo e enriquecedor. Buscamos jovens engajados, proativos e que possuam interesse em aprender e crescer profissionalmente. </p><p>Não deixe essa chance passar, pois pode ser o seu primeiro passo para um futuro promissor. Faça parte do time PHINIA e saia na frente no mercado de trabalho! </p><p><br></p><p><strong>Principais responsabilidades </strong> </p><p>Atuar em áreas administrativas, logísticas ou produtivas, auxiliando nas atividades especificas de cada departamento. </p><p><br></p><p><strong>Requisitos necessários: </strong> </p><p>Ter de 16 a 20 anos; </p><p>Disponibilidade para trabalhar de manhã e/ou a tarde; </p><p>Curso de informática será um diferencial; </p><p>Não é necessário ter experiência profissional; </p><p>NÃO estar cursando ensino superior. </p><p>Desejável: cursos técnicos. </p><p><br></p><p><strong>Valores PHINIA </strong> </p><p>Liderança de produto - Inovação que agrega valor aos nossos clientes </p><p>Humildade - Buscar diversas perspectivas e trabalhar de forma colaborativa </p><p>Inclusão - Reconhecer nossas diferenças nos torna mais fortes; somos ousados ​e intencionaisN </p><p>et-Zero - Comprometida com a eficiência energética, redução de resíduos e reutilização benéficaI </p><p>ntegridade - Assumir a responsabilidade por nossas decisões e fazer o que é certoR </p><p>esponsabilidade - Assumir a propriedade de nossas ações e gerar resultados. </p><p><br></p><p><strong>Segurança  </strong> </p><p>Esta posição aderirá ao Programa de Segurança Global Star, incluindo regras de segurança, práticas e treinamento conforme descrito no Manual de Política de Segurança PHINIA, que inclui o uso de equipamentos, dispositivos de proteção ou roupas que o empregador exige. Esse indivíduo trabalhará de maneira a enfatizar a importância da prevenção de acidentes e doenças. Deve tomar todas as precauções razoáveis ​na circunstância dada para a proteção de si e dos colegas de trabalho. Além disso, é responsável por relatar todas as lesões e/ou possíveis situações perigosas, incidentes ou ocorrências ao superior imediato. </p><p><br></p><p><strong>Oportunidades iguais de emprego </strong> </p><p>PHINIA é uma empresa com oportunidades iguais de emprego, de modo que todos os candidatos qualificados serão considerados para novas oportunidades, independentemente de raça, cor, idade, religião, sexo, orientação sexual, identidade/expressão de gênero, nacionalidade ou deficiência. </p><p><br></p><p><strong>Nenhuma indicação não autorizada de recrutadores e fornecedores </strong> </p><p>PHINIA não aceita currículos não solicitados ou ofertas de recrutadores terceirizados ou agências de recrutamento associadas a quaisquer oportunidades de emprego publicadas ou não publicadas. Quaisquer informações não solicitadas enviadas à PHINIA serão consideradas desimpedidas e isentas de qualquer taxa ou encargo. Somente membros de nossa Equipe de Recursos Humanos têm autoridade para contratar ou autorizar serviços de recrutamento, os quais devem ser acordados antes do recebimento do currículo ou oferta não solicitada. </p><p><br></p><p>Avançando a sustentabilidade hoje, alimentando sem carbono amanhã. </p><p>Junte-se a nós nesta jornada compartilhada para um amanhã melhor. </p><p>Para obter mais informações sobre PHINIA, visite:  </p>",
    "company": "PHINIA",
    "city": "Piracicaba",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_60854__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Piracicaba&geoID=6672",
    "tipo": ""
  },
  {
    "title": "JOVEM APRENDIZ - RH",
    "description": "<p>Estamos em busca de um(a) jovem aprendiz que queria inciar carreira em Recursos humanos, com foco em Recrutamento & Seleção em uma empresa multinacional do varejo.  </p><p><br></p><p>O que esperamos de você:  </p><p><br></p><ul><li>Boa comunicação oral e escrita;  </li><li>Facilidade em manipular e alimentar informações em planilhas (excel); </li><li>Disposição genuina em aprender; </li><li>Organização e foco.  </li> </ul><p><br></p><p>Suas atividades serão:  </p><p><br></p><ul><li>Acompanhamento e tratativa de e-mails com instituições parceiras e gestores sobre assuntos de jovem aprendiz a nível Brasil;  </li><li>Triagem de crurrículos para diversos perfis; </li><li>Alinhamento de perfil com os candidatos pelo telefone;  </li><li>Responder as dúvidas dos candidatos via whats app;  </li><li>Alimentar controle de ativos - jovem aprendiz.  </li><li>Conferência de documentos para admissão. </li> </ul>",
    "company": "Empresa Confidencial",
    "city": "Barueri",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_60928__1953?utm_source=1953&utm_medium=feed&keyword=JOVEM-APRENDIZ&location=Barueri&geoID=1016",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Você é fera no Instagram? </p><p><br></p><p>Somos a Nit Models Agency (@nitmodelsagency), agência de moda, publicidade e televisão com 25 anos de mercado. </p><p><br></p><p>Estamos com uma oportunidade para fazer parte da nossa equipe em um ambiente de trabalho leve, dinâmico e acolhedor. Buscamos por pessoas comunicativas, velozes e totalmente familiarizadas com o meio digital. Não exigimos experiência de trabalho, apenas vivência no APP do Instagram e desejável (mas não obrigatório) estudante da área de comunicação. </p><p><br></p><p>Vaga presencial de meio período na Barra da Tijuca - RJ, podendo ser híbrido. </p><p><br></p><p>Benefícios: </p><p>R$ 1.200,00 / mês  </p><p>Vale-transporte. </p><p><br></p><p>A entrevista será presencial. </p><p><br></p><p>Possibilidade de ascensão na empresa. </p><p><br></p>",
    "company": "Nit Models Agency",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_61744__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Venha fazer parte do time da maior rede de joalherias da América Latina! Com mais de 60 anos de história, desenvolvemos um portfólio de marcas – Vivara, Life by Vivara, Vivara Watches, Vivara Fragrances e Vivara Accessories, com foco em joias de ouro, joias de prata, relógios e acessórios. </p> <p>Aqui você encontra um ambiente dinâmico, diverso, repleto de desafios e com muitas oportunidades de crescimento. Se você se considera uma pessoa criativa, resiliente, gosta de atuar como dona do negócio e é movida por resultados, já tem meio caminho andado. </p> <p>Na Vivara, acreditamos na inclusão e na diversidade, e as apoiamos em todas as suas formas de expressão para construir um lugar em que todas as pessoas se sintam bem-vindas. Recriminamos qualquer tipo de discriminação, seja por idade, orientação sexual, identidade ou expressão de gênero, cor, etnia, deficiência ou religião. </p> <p>Vem brilhar com a gente! #VemPraVivara </p> <p>O que você vai encontrar aqui: </p><ul><li>Acompanhamento de um time experiente; </li><li>Aprendizado na prática em uma empresa líder de mercado; </li><li>Desenvolvimento profissional e comportamental; </li><li>Ambiente colaborativo e dinâmico. </li> </ul> <p>Requisitos: </p><ul><li>Ter entre 14 e 24 anos (conforme a Lei da Aprendizagem; </li><li>Finalizado ou estar finalizando o Ensino Médio; </li><li>Vontade de aprender, proatividade e responsabilidade; </li><li>Interesse nas áreas de RH, Engenharia ou Fiscal. </li> </ul>",
    "company": "Vivara",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_62615__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz Fiscal - Oportunidade também para PCD♿",
    "description": "<p><strong>Principais Desafios (Responsabilidades): </strong> </p><p><br></p><p>Controle e atualização de certidões municipais e estaduais; </p><p>Controle taxas estaduais, municipais, alvarás e IPTU; </p><p>Ajuda com ISS mensal, controle de notas; </p><p>Extrair do sistema: livros fiscais, razões, relatórios; </p><p>Envio de notas de serviço para lançamento; </p><p>Ajuda com inclusão fluig, se necessário. </p><p><br></p><p>Vale Refeição; </p><p>Vale Transporte; </p><p>Convênio médico e odontológico. </p><p>Local de trabalho: Campinas </p><p><br></p><p><strong><em>Em compromisso com a Diversidade, Equidade e Inclusão, esta oportunidade também é direcionada para candidatos PCD(Pessoa com Deficiência). </em> </strong> </p>",
    "company": "Imerys",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_62675__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-Fiscal&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p><strong><u>Inscrições abertas até 23/05. </u> </strong> </p><p><br></p><p>Trabalhamos por um único propósito: desenvolver o mundo com energia limpa em larga escala, e para alcançarmos este objetivo, acreditamos que as pessoas são parte fundamental desse processo. </p><p><br></p><p>Estamos buscando uma posição de <strong>Jovem Aprendiz  </strong>que atuará em nosso escritório localizado na <strong>Vila Olímpia/SP </strong>. </p><p><br></p><p><strong>Essa pessoa será responsável por </strong> </p><ul><li>Apoiar nas tarefas diárias do departamento; </li><li>Coordenar recepções de delegações (reservas de viagem, logística, preparação de materiais); </li><li>Ajudar a planejar e organizar eventos interculturais, em contato com fornecedores externos; </li><li>Dar suporte nos processos de aplicação e cancelamento de documentação de visto, para chegada e partida de expatriados; </li><li>Auxiliar expatriados chineses em questões relacionadas à moradia, materiais de escritório e outras necessidades administrativas; </li><li>Apoiar no controle de pagamentos e na análise de despesas do departamento. </li> </ul><p><br></p><p><strong>Buscamos um profissional que tenha </strong> </p><ul><li>Esteja cursando ou tenha concluído o Ensino Médio; </li><li>Tenha conhecimento básico em pacote Office (Word, Excel, PowerPoint); </li><li>Inglês (desejável). </li> </ul><p><br></p><p><strong>Benefícios que geram energia </strong> </p><ul><li>Assistência Médica e Odontológica </li><li>Vale Refeição e Alimentação </li><li>Auxílio Transporte ou Estacionamento </li><li>Seguro de Vida </li><li>TotalPass (Auxílio Academia e Bem-estar) </li><li>Gift Card no mês do seu aniversário </li><li>Gift Card de Natal </li> </ul><p><br></p><p>Em nossos processos seletivos, consideramos pessoas com deficiência e de diferentes etnias, nacionalidades, gênero e orientação sexual. Dessa forma, contribuímos com uma sociedade e um ambiente de trabalho mais inclusivo, em que a diversidade nos permitirá ir ainda mais longe. </p><p>Com sua Energia podemos ir mais longe, vamos juntos? </p>",
    "company": "CTG Brasil",
    "city": "São Paulo",
    "state": "Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_62858__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo",
    "tipo": ""
  },
  {
    "title": "Engenheiro de aprendizagem de máquina",
    "description": "<p>Vaga: Desenvolvedor de Software em Processamento de Fala </p><p><br></p><p><br></p><p>Você é apaixonado por tecnologia, inteligência artificial e quer impactar o futuro do processamento de fala? Temos uma oportunidade incrível para você se juntar ao nosso time! </p><p><br></p><p>Estamos em busca de profissionais talentosos(as) com experiência em Machine Learning e Deep Learning para integrar nosso time e desenvolver soluções inovadoras em Processamento de Fala, com foco em Keyword Spotting (KWS) baseado em redes neurais. </p><p><br></p><p><br></p>",
    "company": "Lisa IT",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_63078__1953?utm_source=1953&utm_medium=feed&keyword=Engenheiro-de-aprendizagem&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Aprendiz Jurídico",
    "description": "<p><strong>AVISO:  </strong> \"A TMF Group em nenhum momento solicita qualquer tipo de pagamento como parte do nosso processo seletivo, e sempre contatamos nossos candidatos via contas e plataformas corporativas. Se você foi abordado e com solicitação de pagamento, trata-se de uma fraude. Por favor, verifique se a vaga a qual você está interessado, está publicada em nosso site.\" </p><p><br></p><p><strong>SOBRE A TMF GROUP </strong> </p><p>A TMF Group ajuda seus clientes a operar internacionalmente e 'pertencer' a qualquer lugar do mundo. Nosso trabalho inclui apoiar empresas de todos os tamanhos com serviços como RH e Folha de Pagamento, Contabilidade, Secretariado Corporativo, Governança Global e Administração e Serviços Fiduciários para Finanças Estruturadas, Private Equity e Investimentos Imobiliários. Em 2022 a TMF Group adquiriu a Paraty Capital, uma plataforma brasileira de administração de fundos com foco em fundos de Private Equity, infraestrutura e Venture Capital. </p><p><br></p><p><strong>Principais Requisitos </strong> </p><p>- Idade entre 18 á 23 anos  </p><p>- Cursando Direito </p><p>- Inglês intermediário  </p><p>- Pacote Office </p><p><br></p><p><strong>Principais Responsabilidades </strong> </p><p>- Apoio na elaboração de propostas comerciais; </p><p>-Realizar controle e organização de informações, documentos e planilhas; </p><p>- Realizar levantamento de aspectos societários e preenchimento de documentações de compliance;  </p><p>- Auxiliar no registro de e atualizações de oportunidades comerciais no CRM e colaborar na organização e revisão de documentos.  </p><p><br></p><p><strong>O QUE OFERECEMOS </strong> </p><ul><li>Vale Transporte  </li><li>Assistência Médica - Amil </li><li>Assistência Odontológica - Bradesco </li><li>Vale Refeição / Alimentação - Flash </li><li>Seguro de Vida </li><li>Wellhub </li><li>Day-off de Aniversário </li><li>Presente de Nascimento </li><li>Presente de Casamento </li><li>Quick Massage </li><li>Parcerias de Educação </li><li>Auxílio Creche </li><li>Plataforma de Idiomas Online </li><li>Programa de Orientação e Apoio Pessoal </li><li>Licença Maternidade 180 dias </li><li>Licença Paternidade 20 dias </li> </ul><p><br></p><p><strong>O QUE TEMOS  </strong> </p><p><strong>Impacto Internacional </strong> </p><p>Nossa presença global em mais de 80 países permite que você influencie a maneira como diversos clientes globais fazem negócios, bem como retribuir as comunidades globais em que operamos. </p><p><strong>Seja parte do One TMF  </strong> </p><p>Na TMF Group, nosso pessoal é o que nos torna quem somos. Nossa empresa prospera com o espírito empreendedor de pessoas proativas que combinam entusiasmo com responsabilidade e prestação de contas. </p><p><strong>Um mundo de oportunidades </strong> </p><p>Independentemente de onde você esteja em sua carreira, a TMF Group abre um mundo de oportunidades onde você fará parte de nossa equipe e receberá suporte em sua jornada profissional. </p><p>Sendo uma instituição com oportunidades iguais, TMF Group visa diversidade buscando contratar e desenvolver profissionais talentosos, independentemente de sua idade, raça, etnia, gênero, orientação sexual, deficiência, religião e educação. Acreditamos que as diferentes historias, origens, e experiências multiculturais de nossos colaboradores são um poderoso elemento para a criação de um ambiente inclusivo e diversificado onde todos se sintam à vontade em demonstrar sua personalidade única e autentica no trabalho. Trabalhamos fortemente para conseguir criar um ambiente de trabalho que reflita as comunidades que servimos e perspectivas únicas que nossa diversa equipe traz para a nossa companhia e clientes. </p>",
    "company": "TMF Group",
    "city": "Barueri",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4156_63218__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Jur%C3%ADdico&location=Barueri&geoID=1016",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Maringá",
    "description": "<p>Olá, pessoa candidata!  </p><p><br />  </p><p>Nesta empresa, valorizamos a inclusão e diversidade, por isso, temos a felicidade de informar que você está participando de um processo de seleção anônima, ou seja, nenhuma informação pessoal estará disponível, sua avaliação se dará pelas competências técnicas e, posteriormente, em sua entrevista comportamental.  </p><p><br />  </p><p>Junte-se a nós em uma experiência estimulante:<br /> você encontrará um mundo de oportunidades de aprendizagem e desenvolvimento onde a criatividade está no centro do que fazemos, em um ambiente aberto, colaborativo e respeitoso.  </p><p><br />  </p><p>Quer iniciar sua carreira em uma das maiores empresas de gases, tecnologias e serviços do mundo?   </p><p><br />  </p><p><strong>Por que fazer parte do programa?   </strong>  </p><p><br />  </p><p>  Desenvolvimento Profissional:<br /> Aqui você terá uma base sólida para o futuro, com treinamentos e acompanhamento para desenvolver suas habilidades.  </p><p><br />  </p><p>  Presença Global:<br /> Faça parte de uma equipe global e conheça uma empresa inovadora e sustentável.  </p><p><br />  </p><p><strong>Você possui esses requisitos?   </strong>  </p><p><br />  </p><p>Ter entre 18 até 22 anos e 8 meses; <br />  </p><p><br />  </p><p><strong>Benefícios que são oferecidos em nosso programa:<br />   </strong>  </p><p><br />  </p><p>Assistência Médica e Odontológica; <br />  </p><p>VR ou VA de R$ 41,79 por dia; <br />  </p><p>Desenvolvimento profissional; <br />  </p><p>Programa de bem estar e desenvolvimento.  </p><p><br />  </p><p>Acreditamos fortemente que uma organização diversificada abre oportunidades para as pessoas expressarem seu talento, tanto individual quanto coletivamente, e ajuda a fomentar nossa capacidade de inovar ao viver nossos fundamentos, agindo para nosso sucesso e criando um ambiente envolvente em um mundo em mudança.  </p><p>Aqui você pode ser você!!  </p>",
    "company": "",
    "city": "Maringá",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_660804__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Maringá&geoID=5194",
    "tipo": ""
  },
  {
    "title": "Grupo Golphe Jovem Aprendiz - Departamento Pessoal Sorocaba",
    "description": "<p><b>Quais serão suas atividades?  </b><br/>- Lançamento de documentos em sistemas integrado;<br/>- Arquivos de documentos;<br/>- Alimentar planilhas.  </p><p><b>Quais requisitos para concorrer a vaga?  </b><br/>- Ter idade entre 18 a 20 anos;<br/>- Ensino Médio Completo ou cursando superior em Gestão de RH, Administração, Processos Gerenciais ou áreas correlatas;<br/>- Agilidade para trabalhar com sistemas informatizados;<br/>- Residir em Sorocaba;<br/>- Disponibilidade para trabalhar no horário das 08:00 às 15:00h de segunda a sexta-feira.  </p><p><b>Benefícios:  </b>  </p><ul><li>Vale Alimentação  </li><li>Vale Refeição  </li>  </ul> #J-18808-Ljbffr",
    "company": "Grupogolphe",
    "city": "Sorocaba",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_730448__1953?utm_source=1953&utm_medium=feed&keyword=Grupo-Golphe-Jovem&location=Sorocaba&geoID=8852",
    "tipo": ""
  },
  {
    "title": "Aprendiz operacional lapa",
    "description": "<h3>Job description  </h3><p>Temos como missão a satisfação de nossos clientes e colaboradores, prezando sempre excelência em atendimento e qualidade dos produtos.  </p><p>Se interessou? Quer fazer parte de nossa equipe e começar uma carreira de sucesso?  </p><p>Não perca tempo, inscreva-se já!  </p><br/><h3>Main responsibilities  </h3><ul><li>Auxiliar nas atividades de Repositor;  </li><li>Organizar e limpar o setor;  </li><li>Selecionar e repor mercadorias nas prateleiras;  </li><li>Verificar a exposição, validade, organização e preços dos produtos;  </li><li>Realizar atendimento ao cliente;  </li><li>Transportar mercadorias até veículos dos clientes;  </li><li>Organizar cestas e carrinhos do supermercado;  </li>  </ul><br/><h3>Requirements and skills  </h3><ul><li>Ensino médio completo ou cursando;  </li><li>Atender o cliente conforme os padrões de atendimento exigidos pela empresa;  </li><li>Cumprir os procedimentos operacionais exigidos do cargo;  </li><li>Conhecimento em pacote office (Word, Excel, PowerPoint);  </li><li>Saber fazer operações básicas de cálculo;  </li><li>Ser atento e concentrado;  </li><li>Ser organizado;  </li><li>Agilidade;  </li>  </ul><br/><h3>Additional information  </h3><ul><li>Descontos em empresas parceiras;  </li><li>Treinamentos e formações pela nossa Universidade corporativa - Uniffato;  </li><li>Carreira;  </li>  </ul> #J-18808-Ljbffr",
    "company": "GRUPO MUFFATO",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_747459__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-operacional-lapa&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz (CDD Presidente Prudente - SP) Presidente Prudente - SP Apprentice",
    "description": "<h3>Job description  </h3><p>Atualmente, a nossa Cultura passa por um processo de transformação e evolução. A nossa história e o nosso jeito de ser são marcados por sonhos grandes que nos trouxeram até aqui e que nos enchem de orgulho! Mas acreditamos que o momento de evoluir é sempre o agora, e poder fazer isso junto com a nossa gente é o que torna nossa jornada ainda mais incrível.  </p><p>Nossa cultura honra o passado e hoje também é norteada por 3 principais valores que nos guiam para sermos uma companhia cada vez mais inclusiva, diversa, colaborativa, tecnológica e conectada ao futuro do mundo e da nossa plataforma de negócios: Escuta Ativa, Colaboração e Visão de Longo Prazo. Cada um abarcando outras competências que fazem parte do nosso jeito de ser. Nos orgulhamos da nossa capacidade de realização e paixão que nos trouxeram até aqui. Para continuarmos a evoluir juntos, te convidamos a fazer parte também dessa jornada.  </p><p>Prazer, somos a Ambev e adoraríamos te ter com a gente.  </p><p>Vamos juntos?!  </p><br/><br/><h3>Main responsibilities  </h3><p>Você está pronto(a) para dar o primeiro passo na sua carreira? Estamos em busca de um(a) Jovem Aprendiz que esteja ansioso para aprender e crescer em um ambiente dinâmico e acolhedor!  </p><p>O que oferecemos:  </p><ul><li>Uma oportunidade incrível de aprendizado prático, onde você poderá desenvolver habilidades essenciais para sua trajetória profissional.  </li><li>A chance de trabalhar ao lado de uma equipe experiente, recebendo orientação direta dos analistas e outros profissionais do time.  </li><li>Um ambiente colaborativo que valoriza a criatividade, a inovação e o crescimento pessoal.  </li>  </ul><p>Responsabilidades:  </p><ul><li>Mergulhar nos processos administrativos da empresa, aprendendo sobre cada etapa com dedicação.  </li><li>Apoiar os analistas nas demandas diárias, contribuindo ativamente para o sucesso das operações administrativas.  </li><li>Participar de projetos desafiadores que vão enriquecer seu conhecimento e experiência no mundo corporativo.  </li>  </ul><p>Se você é curioso(a), motivado(a) e deseja construir uma base sólida para sua carreira enquanto faz parte de um time incrível, essa vaga é perfeita para você! Venha crescer conosco!  </p><br/><br/><h3>Requirements and skills  </h3><p>Domínio do pacote Microsoft Office, com ênfase em:  </p><ul><li><strong>Excel  </strong>: uso de fórmulas, criação de tabelas dinâmicas, gráficos e análise de dados.  </li><li><strong>PowerPoint  </strong>: elaboração de apresentações visuais e organizadas, com foco em clareza e objetividade na comunicação.  </li>  </ul><p>Organização, atenção aos detalhes e capacidade de lidar com múltiplas tarefas.  </p><p>Boa comunicação escrita e verbal.  </p><br/><br/><h3>Additional information  </h3><p>Hoje na AMBEV, nós trabalhamos com os melhores benefícios para você e também para os seus dependentes legais! Aqui na companhia, nós conseguimos te proporcionar:  </p><ul><li><strong>Mais cuidado com a sua saúde  </strong>: Plano Médico, Odontológico, Telemedicina, Seguro de Vida e Gympass.  </li><li><strong>Saúde mental  </strong>: com a Telemedicina Dasa e Gente 360.  </li><li>Reuniões de final de ano com a família ainda mais prazerosas, pois oferecemos <strong>Cesta de Natal  </strong> e brinquedos para quem tem filhos.  </li><li>Possibilidade de fazer um bom mercado ou comer no restaurante que gosta com <strong>Vale Alimentação ou Refeição  </strong>, podendo optar por um destes benefícios.  </li><li>O <strong>vale transporte  </strong> é opcional e você pode conferir no modelo da vaga.  </li><li>Oportunidade de receber um abono de assiduidade, que nada mais é do que o <strong>14º salário  </strong>, um salário extra no ano!  </li><li><strong>Auxílio Creche  </strong> ou <strong>Auxílio Babá  </strong>.  </li>  </ul><p>Além de sonhar, se desenvolver, construir e crescer dentro de um ambiente meritocrático e inclusivo, e ser capaz de fazer a diferença unindo as pessoas por um mundo melhor!  </p><br/><br/> #J-18808-Ljbffr",
    "company": "Ambev S.A.",
    "city": "Presidente Prudente",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_756747__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-CDD-Presidente&location=Presidente-Prudente&geoID=7013",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Compras E Recebimentos",
    "description": "<p>Aqui na Nelogica, desenvolvemos soluções de alta performance com o objetivo de construir o futuro do mercado financeiro! Lideramos o mercado de softwares de negociação através da excelência em nossos produtos e estamos com uma série de novos projetos, impactando diretamente milhares de usuários.   </p>",
    "company": "",
    "city": "Porto Alegre",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_772564__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Porto-Alegre&geoID=6880",
    "tipo": ""
  },
  {
    "title": "Quer Dirigir Carretas- Transvale Transportes Abre Vagas para Motorista Aprendiz",
    "description": "<p>Data de Publicação: 11 de abril de 2025 08:18:00  </p><p>A <strong>Transvale Transportes  </strong>, uma empresa sólida e respeitada no ramo logístico, especialmente no transporte de grãos, está selecionando um <strong>Motorista Aprendiz  </strong> (Carreta) para integrar seu time de profissionais. Se você é um profissional com experiência em direção de carretas e busca crescimento em uma empresa que valoriza seu capital humano, esta é a sua chance!  </p><p>A vaga é destinada a motoristas que desejam atuar como aprendizes, com foco no transporte de cargas. Entre as atividades do cargo estão: garantir a conservação do veículo, realizar abastecimentos, manobrar os caminhões no pátio da empresa e efetuar viagens acompanhado por um instrutor.  </p><h3><strong>Requisitos Necessários:  </strong>  </h3><ul><li>Carteira de habilitação <strong>categoria E com EAR  </strong>;  </li><li>Experiência: <strong>Com carretas ou Trucks  </strong>;  </li><li>Disponibilidade para viagens pelo Brasil após os três primeiros meses;  </li><li>Experiência com direção em rodovias;  </li><li>Residência: <strong>Em Cascavel/PR e região  </strong>;  </li>  </ul><h3><strong>Inclusão e Oportunidades:  </strong>  </h3><p>A vaga também está disponível para <strong>PCD (Pessoas com Deficiência)  </strong>, reforçando o compromisso da Transvale com a diversidade e a inclusão no mercado de trabalho.  </p><p><strong>Canal de vagas de emprego para motoristas:  </strong>  </p><p>Quem se interessou pela vaga pode se inscrever enviando o currículo para   ou falando diretamente com nosso RH pelo telefone <strong>(44) 99907-9119  </strong>. Não perca tempo – essa oportunidade pode ser o primeiro passo para uma carreira sólida no transporte de cargas!  </p> #J-18808-Ljbffr",
    "company": "Clubedomotorista",
    "city": "Cascavel",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_792122__1953?utm_source=1953&utm_medium=feed&keyword=Quer-Dirigir-Carretas&location=Cascavel&geoID=2075",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Você é fera no Instagram?  </p><p><br />  </p><p>Somos a Nit Models Agency (@nitmodelsagency), agência de moda, publicidade e televisão com 25 anos de mercado.  </p><p><br />  </p><p>Estamos com uma oportunidade para fazer parte da nossa equipe em um ambiente de trabalho leve, dinâmico e acolhedor. Buscamos por pessoas comunicativas, velozes e totalmente familiarizadas com o meio digital. Não exigimos experiência de trabalho, apenas vivência no APP do Instagram e desejável (mas não obrigatório) estudante da área de comunicação.  </p><p><br />  </p><p>Vaga presencial de meio período na Barra da Tijuca - RJ, podendo ser híbrido.  </p><p><br />  </p><p>Benefícios:<br />  </p><p>R$ 1.200,00 / mês   </p><p>Vale-transporte.  </p><p><br />  </p><p>A entrevista será presencial.  </p><p><br />  </p><p>Possibilidade de ascensão na empresa.  </p><p><br />  </p>",
    "company": "",
    "city": "Rio De Janeiro",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_794869__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Rio-De-Janeiro&geoID=7326",
    "tipo": ""
  },
  {
    "title": "Página da Vaga | APRENDIZ OPERACIONAL - Art 429 CLT (BELO HORIZONTE/MG)",
    "description": "<h3>Job description  </h3><p>Buscamos pessoas que sejam inovadoras, que possuam foco nos resultados, preocupação com a segurança e que sejam compromissadas com as pessoas. Acreditamos que nossa força vem de um trabalho colaborativo. Sempre buscamos inovar para oferecer as melhores soluções aos nossos clientes internos e externos. Por isso, nos dedicamos à busca contínua da excelência. Se você acredita que pode fazer a diferença, junte-se ao nosso time. Incentivamos a candidatura de pessoas negras, pessoas com deficiência, LGBTQIAPN+ e/ou de diferentes gerações. #VemSerTelemont.  </p><br/><h3>Requirements and skills  </h3><ul><li>Ensino Médio cursando ou completo.  </li><li>Inscrição do aprendiz em programa de Aprendizagem Profissional desenvolvido por entidade qualificada em formação técnico-profissional metódica.  </li><li>Não se aplica.  </li>  </ul><br/><h3>Additional information  </h3><p>Benefícios:  </p><ul><li>Assistência médica;  </li><li>Assistência odontológica;  </li><li>Auxílio academia;  </li><li>Vale refeição ou alimentação;  </li><li>Vale-transporte;  </li><li>Seguro de vida;  </li><li>Descontos em farmácias e lojas parceiras.  </li>  </ul> #J-18808-Ljbffr",
    "company": "TELEMONT",
    "city": "Belo Horizonte",
    "state": "Minas Gerais",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_799290__1953?utm_source=1953&utm_medium=feed&keyword=P%C3%A1gina-da-Vaga&location=Belo-Horizonte&geoID=1086",
    "tipo": ""
  },
  {
    "title": "Aprendiz Operacional Filial Saul Londrina pr - PR",
    "description": "<p>Join to apply for the <strong>Aprendiz Operacional Filial Saul Londrina pr - PR  </strong> role at <strong>Super Muffato  </strong>.  </p><p><strong>Salário:  </strong> A combinar  </p><p><strong>Responsabilidades:  </strong>  </p><ol><li>Auxiliar nas atividades de Repositor.  </li><li>Organizar e limpar o setor.  </li><li>Selecionar e repor mercadorias nas prateleiras.  </li><li>Verificar a exposição, validade, organização e preços dos produtos.  </li><li>Realizar atendimento ao cliente.  </li><li>Transportar mercadorias até veículos dos clientes.  </li><li>Organizar cestas e carrinhos do supermercado.  </li>  </ol><p><strong>Formação Acadêmica:  </strong> Não informado  </p><p><strong>Cargo:  </strong> Aprendiz  </p><p><strong>Empresa:  </strong> Super Muffato - Empresa atua no ramo de supermercado.  </p><p><strong>Ramo:  </strong> Comércio Atacadista  </p><h3>Seniority level  </h3><p>Internship  </p><h3>Employment type  </h3><p>Full-time  </p><h3>Job function  </h3><p>Management and Manufacturing  </p><h3>Industries  </h3><p>Retail Groceries  </p> #J-18808-Ljbffr",
    "company": "Super Muffato",
    "city": "Londrina",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_800495__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Operacional-Filial&location=Londrina&geoID=4910",
    "tipo": ""
  },
  {
    "title": "Aprendiz Operacional- Max Bairro Alto",
    "description": "<h3>Job description  </h3><p>Temos como missão a satisfação de nossos clientes e colaboradores, prezando sempre excelência em atendimento e qualidade dos produtos.  </p><p>Se você se interessou, quer fazer parte de nossa equipe e começar uma carreira de sucesso, não perca tempo, inscreva-se já!  </p><h3>Main responsibilities  </h3><ul><li>Auxiliar nas atividades de repositor;  </li><li>Organizar e limpar o setor;  </li><li>Selecionar e repor mercadorias nas prateleiras;  </li><li>Verificar a exposição, validade, organização e preços dos produtos;  </li><li>Realizar atendimento ao cliente;  </li><li>Transportar mercadorias até veículos dos clientes;  </li><li>Organizar cestas e carrinhos do supermercado;  </li>  </ul><h3>Requirements and skills  </h3><ul><li>Ensino médio completo ou cursando;  </li><li>Atender o cliente conforme os padrões de atendimento exigidos pela empresa;  </li><li>Cumprir os procedimentos operacionais do cargo;  </li><li>Conhecimento em pacote Office (Word, Excel, PowerPoint);  </li><li>Saber fazer operações básicas de cálculo;  </li><li>Ser atento e concentrado;  </li><li>Ser organizado;  </li><li>Agilidade;  </li>  </ul><h3>Additional information  </h3><ul><li>Descontos em empresas parceiras;  </li><li>Treinamentos e formações pela nossa Universidade corporativa - Uniffato;  </li><li>Oportunidade de carreira;  </li>  </ul> #J-18808-Ljbffr",
    "company": "Super Muffato",
    "city": "Curitiba",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_800898__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Operacional-Max&location=Curitiba&geoID=2691",
    "tipo": ""
  },
  {
    "title": "Analista de Aprendizagem e Capacitação Sênior",
    "description": "<p>Estamos em busca de um(a) profissional experiente, criativo(a) e com forte perfil colaborativo para nossa área de<br/>Aprendizagem e Capacitação . Esta é uma excelente oportunidade para quem deseja impactar positivamente a jornada de desenvolvimento de colaboradores e líderes, em um ambiente de tecnologia dinâmico e inovador.<br/>Principais Responsabilidades<br/>Estruturar planos de capacitação técnica e comportamental para operações e times internos;<br/>Desenvolver iniciativas voltadas à experiência de aprendizagem e crescimento dos colaboradores;<br/>Acompanhar treinamentos obrigatórios, principalmente para novos colaboradores;<br/>Implantar ações que conectem capacitação a resultados organizacionais, com base em dados e indicadores;<br/>Conduzir projetos de melhoria contínua em processos de desenvolvimento e desempenho;<br/>Gerenciar iniciativas de L&D com foco em inovação, relevância e impacto no negócio;<br/>Conhecimentos e Experiências Desejadas<br/>Sólida experiência na área de Learning & Development;<br/>Vivência na criação de trilhas e planos de treinamento estruturados, com múltiplos tópicos e formatos;<br/>Conhecimento de indicadores e métricas de desempenho e aprendizado;<br/>Experiência com processos de avaliação de desempenho e auditorias de RH ou sistemas de gestão (SGI);<br/>Noções básicas sobre segurança da informação são desejáveis;<br/>Desejável: vivência anterior em consultorias ou empresas de tecnologia.<br/>Competências Comportamentais<br/>Capacidade de planejamento e organização com foco em resultados;<br/>Agilidade e flexibilidade para lidar com múltiplas demandas simultâneas;<br/>Colaboração e trabalho em equipe;<br/>Comunicação clara e transparente sobre o andamento das atividades;<br/>Escuta ativa e foco no atendimento às necessidades do cliente interno;<br/>Senso de dono, criatividade e autonomia para propor melhorias;<br/>Se você é movido(a) por aprendizado contínuo, gosta de transformar conhecimento em impacto e quer crescer em um ambiente que valoriza pessoas,<br/>esta vaga é para você!<br/>Local de trabalho:<br/>modelo híbrido | Barueri/SP<br/>Jornada:<br/>Segunda a sexta-feira | horário comercial<br/>Envie seu currículo e venha fazer parte dessa jornada transformadora! </p>",
    "company": "Empresa Confidencial",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_121833__1953?utm_source=1953&utm_medium=feed&keyword=Analista-de-Aprendizagem&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz - Compras e Recebimentos",
    "description": "<p>Aqui na Nelogica, desenvolvemos soluções de alta performance com o objetivo de construir o futuro do mercado financeiro! Lideramos o mercado de softwares de negociação através da excelência em nossos produtos e estamos com uma série de novos projetos, impactando diretamente milhares de usuários.<br/>Estamos em um ritmo de crescimento acelerado e por isso, buscamos estudantes para crescer com a gente! Tá em busca da tua primeira oportunidade no mercado de trabalho e te identifica com o universo da tecnologia? Acha o mercado financeiro interessante e tem muita vontade de aprender?<br/>Temos oportunidade para a nossa equipe de Compras em aberto, que tem por objetivo registrar e controlar atividades de contratação de fornecedores de itens para as nossas áreas internas.<br/>Os principais desafios desta posição serão:<br/>Cadastro de fornecedores, conferência e acompanhamento de pedidos e aprovações;<br/>Atuar em atividades gerais de suprimentos atendendo a requisição de compras;<br/>Auxiliar em ideias e implementação de melhorias;<br/>Conferência de notas fiscais.<br/>O que é essencial que você apresente:<br/>Estar matriculado em alguma instituição de ensino (médio, técnico ou superior);<br/>Ter idade entre 14 a 24 anos;<br/>Residir em Porto Alegre ou região.<br/>O que é um diferencial:<br/>Conhecimento em Pacote Office (principalmente Excel e Power Point);<br/>Boa capacidade de comunicação e interação.<br/>Consideramos como diferenciais experiências complementares além da atuação profissional, como o envolvimento acadêmico (PETs, mentorias, cursos, competições etc), ou envolvimento em comunidades de sua área de atuação, trabalho voluntário entre outros.<br/>Além disso, por aqui jogamos juntos para promover um ambiente cada dia mais inclusivo, que valoriza todas as trajetórias independentemente de gênero, orientação sexual, raça, etnia ou deficiência. </p>",
    "company": "Nelogica",
    "city": "Porto Alegre",
    "state": "Rio Grande do Sul",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_124598__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz&location=Porto-Alegre&geoID=6880",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz em Manutenção - Cambé (PR)",
    "description": "<p>Principais Responsabilidades:<br/>Acompanhar os Técnicos nas manutenções das equipamentos de utilidades;<br/>Auxiliar nas atividades de manutenção preventiva e corretiva;<br/>Auxiliar nos controles e indicadores da área.<br/>Requisitos Obrigatórios<br/>18 a 22 anos<br/>Ensino Médio cursando ou finalizado.<br/>Disponibilidade para trabalhar na Sandoz das 08h às 12h e no curso Senai Londrina das 13h30 às 17h30 de segunda à sexta-feira.<br/>Duração do contrato: 1 ano.<br/>Por que a Sandoz?<br/>Os medicamentos genéricos e biossimilares são a espinha dorsal da indústria global de medicamentos. A Sandoz, líder neste setor, tocou a vida de quase 500 milhões de pacientes no ano passado e, embora estejamos orgulhosos desta conquista, temos a ambição de fazer mais!<br/>Com investimentos em novas capacidades de desenvolvimento, locais de produção de última geração, novas aquisições e parcerias, temos a oportunidade de moldar o futuro da Sandoz e ajudar mais pacientes a obter acesso a medicamentos de baixo custo e de alta qualidade, de forma sustentável.<br/>Nosso ímpeto e espírito empreendedor são alimentados por uma cultura aberta e colaborativa, impulsionada por nossos colegas talentosos e ambiciosos que, em troca da aplicação de suas habilidades, vivenciam um ambiente ágil e colaborativo, com carreiras híbridas, flexíveis e impactantes, onde a diversidade é bem-vinda e o crescimento pessoal é incentivado!<br/>O futuro é nosso para moldar!<br/># Sandoz </p>",
    "company": "Sandoz",
    "city": "Cambé",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_126413__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-em&location=Cambé&geoID=1664",
    "tipo": ""
  },
  {
    "title": "Consultor de Aprendizagem",
    "description": "<p>We believe in the power and joy of learning<br/>At Cengage Group, our employees have a direct impact in helping students around the world discover the power and joy of learning. We are bonded by our shared purpose – driving innovation that helps millions of learners improve their lives and achieve their dreams through education.<br/>Our culture values diversity, engagement, and discovery<br/>Our business is driven by our strong culture, and we know that creating an inclusive and diverse workplace is absolutely essential to the success of our company and our learners, as well as our individual well-being. We recognize the value of diverse perspectives in everything we do and strive to ensure employees of all levels and backgrounds feel empowered to voice their ideas and bring their authentic selves to work. We achieve these priorities through inclusive programs, benefits, and initiatives that are integrated into the fabric of how we work every day. To learn more, please see  Summary<br/>O Consultor de Aprendizagem de ELT define estratégias com os clientes, atendendo às suas necessidades específicas, a fim de fechar novos negócios e manter os já conquistados. Esta atividade envolve a responsabilidade de organizar e planejar estratégias de vendas em toda a área designada, a criação de soluções especiais e personalizadas para os clientes, a construção de planos estratégicos em conjunto com o cliente, incluindo soluções tecnológicas, bem como o desenvolvimento de uma profunda intimidade e relacionamentos duradouros com os clientes.<br/>O que você fará aqui:<br/>Trabalhará entre os estados - Ceará, Maranhão e Piauí.<br/>Identificará prioridades e elaborará o plano de ação a ser implementado em toda a área designada.<br/>Desenvolverá um plano de ação para cada cliente e conta.<br/>Definirá o plano estratégico em conjunto com os clientes.<br/>Atingirá metas financeiras, de volume de vendas, de penetração e previsibilidade de negócios (previsão).<br/>Incluirá todas as oportunidades detectadas no CRM para atualização.<br/>Atenderá às necessidades específicas de nossos clientes.<br/>Conhecerá a linha de produtos, aplicações e propostas de valor da NGL.<br/>Pesquisará profundamente os clientes e descobrirá suas necessidades.<br/>Habilidades necessárias aqui:<br/>Mínimo de 3 anos de experiência bem-sucedida em vendas diretas, ELT ou experiência editorial.<br/>Habilidades eficazes de comunicação oral e escrita.<br/>Sólidas habilidades de treinamento/apresentação.<br/>Comprovação de forte orientação para o cliente e capacidade de formar e promover relacionamentos eficazes com os clientes.<br/>Capacidade de ser flexível e se adaptar a mudanças.<br/>Familiaridade com Sistemas de Gestão de Aprendizagem (LMS) e outras tecnologias instrucionais.<br/>Cengage Group Latin America is an equal opportunity employer, dedicated to creating a workplace culture of inclusiveness that reflects our country and our customers. We do not discriminate based upon race, color, religion, gender, gender identity or expression, sexual orientation, national origin, genetics, disability, age, marital status, parental status, cultural background, organizational level, work styles, tenure, and life experiences. Or for any other reason.<br/>About Cengage Group<br/>Cengage Group, a global education technology company serving millions of learners, provides affordable, quality digital products and services that equip students with the skills and competencies needed to be job ready. For more than 100 years, we have enabled the power and joy of learning with trusted, engaging content, and now, integrated digital platforms. We serve the higher education, workforce skills, secondary education, English language teaching and research markets worldwide. Through our scalable technology, including MindTap and Cengage Unlimited, we support all learners who seek to improve their lives and achieve their dreams through education.<br/> </p>",
    "company": "National Geographic Learning ELT",
    "city": "Ceará",
    "state": "Ceará",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_138667__1953?utm_source=1953&utm_medium=feed&keyword=Consultor-de-Aprendizagem&location=Ceará&geoID=6",
    "tipo": ""
  },
  {
    "title": "Analista de Talentos Humanos - Área de Seleção e Aprendizagem",
    "description": "<p>Atenção,<br/>Santa Cruz do Sul/RS ! Tem oportunidade na Mercur!<br/>Somos uma empresa centenária e, durante nossa caminhada, temos nos dedicado a produzir, cada vez mais, ações que valorizem a vida. Por isso, desenvolvemos produtos e projetos nas áreas de saúde e educação, que permitam que as pessoas explorem habilidades e potencialidades da melhor forma possível.<br/>Buscamos gente talentosa, apaixonada pelo que faz e que quer ir cada vez mais longe. Acreditamos nas relações horizontais, nas quais todos são convidados a contribuir e construir novas possibilidades. Nosso ambiente foi pensado para proporcionar o desenvolvimento da autonomia e protagonismo de cada colaborador. Respeitamos a diversidade e não admitimos qualquer ato de discriminação.<br/>Você compartilha dos mesmos valores? Avalie a vaga abaixo. Será uma honra escrever nossa história juntos!<br/>Buscamos profissional para atuar como<br/>Analista de Talentos Humanos - Área de seleção e aprendizagem em Santa Cruz do Sul/RS.<br/>Requisitos:<br/>Psicologia, Administração ou outra área relacionada a Recursos Humanos;<br/>Vivência na área de Desenvolvimento Organizacional<br/>(Recrutamento e Seleção, Treinamento, Cultura e Clima<br/>Organizacional e Avaliação de Desempenho);<br/>Habilidade em criação, sistematização e análise de dados;<br/>Habilidade em gestão de projetos.<br/>Principais Atividades:<br/>Atuação abrangente de Talentos Humanos/Desenvolvimento & Aprendizagem com responsabilidades que englobam Saúde Mental, Gestão de Talentos, Parcerias Estratégicas, Recrutamento e Seleção, Avaliação e Desenvolvimento, Gestão de Equipe, Diversidade e Inclusão, Pesquisas, Ética, Análise de Dados, Aprendizado, Projetos e Métricas Estratégicas.<br/>Queremos proporcionar um ambiente aberto e inclusivo, acolhendo a todos. Se você possui uma situação que exija cuidado ou atenção, converse conosco: vamos acolher com a maior dedicação!<br/>Confira alguns dos benefícios que oferecemos:<br/>Temos plano de saúde e convênio odontológico;<br/>Cartão refeição;<br/>Reembolso por quilômetro rodado;<br/>Reembolso Farmácia;<br/>Incentivamos experiências de aprendizagem continuamente – temos um setor que cuida da jornada de aprendizagem do colaborador.<br/>Proporcionamos espaços de cuidado com a saúde integral.<br/>Para saber mais detalhes, acesse as vagas disponíveis em nosso site:  </p>",
    "company": "Mercur SA",
    "city": "Santa Cruz do Sul",
    "state": "Rio Grande do Sul",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_139039__1953?utm_source=1953&utm_medium=feed&keyword=Analista-de-Talentos&location=Santa-Cruz-do-Sul&geoID=7614",
    "tipo": ""
  },
  {
    "title": "JOVEM APRENDIZ - RH",
    "description": "<p>Estamos em busca de um(a) jovem aprendiz que queria inciar carreira em Recursos humanos, com foco em Recrutamento & Seleção em uma empresa multinacional do varejo.<br/>O que esperamos de você:<br/>Boa comunicação oral e escrita;<br/>Facilidade em manipular e alimentar informações em planilhas (excel);<br/>Disposição genuina em aprender;<br/>Organização e foco.<br/>Suas atividades serão:<br/>Acompanhamento e tratativa de e-mails com instituições parceiras e gestores sobre assuntos de jovem aprendiz a nível Brasil;<br/>Triagem de crurrículos para diversos perfis;<br/>Alinhamento de perfil com os candidatos pelo telefone;<br/>Responder as dúvidas dos candidatos via whats app;<br/>Alimentar controle de ativos - jovem aprendiz.<br/>Conferência de documentos para admissão.<br/> </p>",
    "company": "Empresa Confidencial",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_140306__1953?utm_source=1953&utm_medium=feed&keyword=JOVEM-APRENDIZ&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>PHINIA : Avançando a sustentabilidade hoje, alimentando sem carbono amanhã.<br/>Na PHINIA, criamos sistemas de combustível premium, sistemas elétricos e peças de reposição para veículos com motores de combustão interna (ICE) e aplicações industriais. Garantimos que nossos produtos sejam limpos, eficientes e de alto valor, porque sabemos que as ações que tomamos hoje terão um impacto profundo no mundo de amanhã. Nosso objetivo? A tecnologia ICE mais limpa: combustão livre de carbono.<br/>Sempre a PHINIA coloca a qualidade em primeiro lugar, continuando nosso legado com mais de um século de rica experiência e inovação tecnológica. O nome PHINIA tem raízes relacionadas a “brilhante” e “futuro”, representando nossa confiança e compromisso em melhorar o mundo.<br/>Nossa cultura<br/>Acreditamos que a saúde e a segurança de nossos funcionários são uma prioridade, nos preocupamos com nossas comunidades locais e com o meio ambiente global. A PHINIA promove e nutre um ambiente diverso e inclusivo, honra a integridade, busca a excelência, se compromete com a responsabilidade por nossas comunidades e pelo meio ambiente e se baseia no poder da colaboração.<br/>Oportunidades de carreira<br/>Estamos recrutando aprendizes, com vínculo com a instituição de ensino CIEE.<br/>Nossa empresa oferece ensino prático em diversas áreas, tanto na produção quanto administração. O CIEE juntamente com a empresa tem programas de treinamento e desenvolvimento para que os aprendizes adquiram habilidades e conhecimentos que serão úteis ao longo de suas carreiras. Além disso, os jovens terão a oportunidade de trabalhar em equipes multidisciplinares, com profissionais experientes, o que permitirá um aprendizado completo e enriquecedor. Buscamos jovens engajados, proativos e que possuam interesse em aprender e crescer profissionalmente.<br/>Não deixe essa chance passar, pois pode ser o seu primeiro passo para um futuro promissor. Faça parte do time PHINIA e saia na frente no mercado de trabalho!<br/>Principais responsabilidades<br/>Atuar em áreas administrativas, logísticas ou produtivas, auxiliando nas atividades especificas de cada departamento.<br/>Requisitos necessários:<br/>Ter de 16 a 20 anos;<br/>Disponibilidade para trabalhar de manhã e/ou a tarde;<br/>Curso de informática será um diferencial;<br/>Não é necessário ter experiência profissional;<br/>NÃO estar cursando ensino superior.<br/>Desejável: cursos técnicos.<br/>Valores PHINIA<br/>Liderança de produto - Inovação que agrega valor aos nossos clientes<br/>Humildade - Buscar diversas perspectivas e trabalhar de forma colaborativa<br/>Inclusão - Reconhecer nossas diferenças nos torna mais fortes; somos ousados ​e intencionaisN<br/>et-Zero - Comprometida com a eficiência energética, redução de resíduos e reutilização benéficaI<br/>ntegridade - Assumir a responsabilidade por nossas decisões e fazer o que é certoR<br/>esponsabilidade - Assumir a propriedade de nossas ações e gerar resultados.<br/>Segurança<br/>Esta posição aderirá ao Programa de Segurança Global Star, incluindo regras de segurança, práticas e treinamento conforme descrito no Manual de Política de Segurança PHINIA, que inclui o uso de equipamentos, dispositivos de proteção ou roupas que o empregador exige. Esse indivíduo trabalhará de maneira a enfatizar a importância da prevenção de acidentes e doenças. Deve tomar todas as precauções razoáveis ​na circunstância dada para a proteção de si e dos colegas de trabalho. Além disso, é responsável por relatar todas as lesões e/ou possíveis situações perigosas, incidentes ou ocorrências ao superior imediato.<br/>Oportunidades iguais de emprego<br/>PHINIA é uma empresa com oportunidades iguais de emprego, de modo que todos os candidatos qualificados serão considerados para novas oportunidades, independentemente de raça, cor, idade, religião, sexo, orientação sexual, identidade/expressão de gênero, nacionalidade ou deficiência.<br/>Nenhuma indicação não autorizada de recrutadores e fornecedores<br/>PHINIA não aceita currículos não solicitados ou ofertas de recrutadores terceirizados ou agências de recrutamento associadas a quaisquer oportunidades de emprego publicadas ou não publicadas. Quaisquer informações não solicitadas enviadas à PHINIA serão consideradas desimpedidas e isentas de qualquer taxa ou encargo. Somente membros de nossa Equipe de Recursos Humanos têm autoridade para contratar ou autorizar serviços de recrutamento, os quais devem ser acordados antes do recebimento do currículo ou oferta não solicitada.<br/>Avançando a sustentabilidade hoje, alimentando sem carbono amanhã.<br/>Junte-se a nós nesta jornada compartilhada para um amanhã melhor.<br/>Para obter mais informações sobre PHINIA, visite:  </p>",
    "company": "PHINIA",
    "city": "Piracicaba",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_141134__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Piracicaba&geoID=6672",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Você é fera no Instagram?<br/>Somos a Nit Models Agency (@nitmodelsagency), agência de moda, publicidade e televisão com 25 anos de mercado.<br/>Estamos com uma oportunidade para fazer parte da nossa equipe em um ambiente de trabalho leve, dinâmico e acolhedor. Buscamos por pessoas comunicativas, velozes e totalmente familiarizadas com o meio digital. Não exigimos experiência de trabalho, apenas vivência no APP do Instagram e desejável (mas não obrigatório) estudante da área de comunicação.<br/>Vaga presencial de meio período na Barra da Tijuca - RJ, podendo ser híbrido.<br/>Benefícios:<br/>R$ 1.200,00 / mês<br/>Vale-transporte.<br/>A entrevista será presencial.<br/>Possibilidade de ascensão na empresa.<br/> </p>",
    "company": "Nit Models Agency",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_148290__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz Fiscal - Oportunidade também para PCD",
    "description": "<p>Principais Desafios (Responsabilidades):<br/>Controle e atualização de certidões municipais e estaduais;<br/>Controle taxas estaduais, municipais, alvarás e IPTU;<br/>Ajuda com ISS mensal, controle de notas;<br/>Extrair do sistema: livros fiscais, razões, relatórios;<br/>Envio de notas de serviço para lançamento;<br/>Ajuda com inclusão fluig, se necessário.<br/>Vale Refeição;<br/>Vale Transporte;<br/>Convênio médico e odontológico.<br/>Local de trabalho: Campinas<br/>Em compromisso com a Diversidade, Equidade e Inclusão, esta oportunidade também é direcionada para candidatos PCD(Pessoa com Deficiência). </p>",
    "company": "Imerys",
    "city": "Ceará",
    "state": "Ceará",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_148367__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-Fiscal&location=Ceará&geoID=6",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz Fiscal - Oportunidade também para PCD",
    "description": "<p>Principais Desafios (Responsabilidades):<br/>Controle e atualização de certidões municipais e estaduais;<br/>Controle taxas estaduais, municipais, alvarás e IPTU;<br/>Ajuda com ISS mensal, controle de notas;<br/>Extrair do sistema: livros fiscais, razões, relatórios;<br/>Envio de notas de serviço para lançamento;<br/>Ajuda com inclusão fluig, se necessário.<br/>Vale Refeição;<br/>Vale Transporte;<br/>Convênio médico e odontológico.<br/>Local de trabalho: Campinas<br/>Em compromisso com a Diversidade, Equidade e Inclusão, esta oportunidade também é direcionada para candidatos PCD(Pessoa com Deficiência). </p>",
    "company": "Imerys",
    "city": "Belo Horizonte",
    "state": "Minas Gerais",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_148676__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-Fiscal&location=Belo-Horizonte&geoID=1086",
    "tipo": ""
  },
  {
    "title": "Engenheiro de aprendizagem de máquina",
    "description": "<p>Vaga: Desenvolvedor de Software em Processamento de Fala<br/>Você é apaixonado por tecnologia, inteligência artificial e quer impactar o futuro do processamento de fala? Temos uma oportunidade incrível para você se juntar ao nosso time!<br/>Estamos em busca de profissionais talentosos(as) com experiência em Machine Learning e Deep Learning para integrar nosso time e desenvolver soluções inovadoras em Processamento de Fala, com foco em Keyword Spotting (KWS) baseado em redes neurais.<br/>Suas responsabilidades:<br/>Pesquisar, implementar e manter soluções de Keyword Spotting com redes neurais (RNN, CNN, Transformer);<br/>Trabalhar em parceria com o time de desenvolvimento na definição e melhoria de produtos, projetos e processos;<br/>Entender e analisar os requisitos técnicos e funcionais propostos pelos clientes;<br/>Documentar as soluções e atividades de forma clara e organizada.<br/>Requisitos e qualificações:<br/>Experiência prática em desenvolvimento de software ou pesquisa aplicada em Machine Learning / Deep Learning;<br/>Conhecimento em arquiteturas como RNN, CNN e Transformers;<br/>Proficiência em Python, versionamento com Git, e uso de frameworks como TensorFlow ou PyTorch;<br/>Inglês avançado (leitura, escrita e conversação).<br/>Diferenciais que fazem brilhar os olhos:<br/>Experiência com Keyword Detection (KWD), Few Shot Learning, modelos embarcados, reconhecimento de fala, ou processamento de áudio/imagem com redes neurais;<br/>Mestrado ou especialização em Ciência de Dados, IA ou áreas correlatas.<br/>Formação:<br/>Graduação completa em Ciência ou Engenharia da Computação (ou áreas afins).<br/>O que você vai encontrar aqui:<br/>Valorizamos o desenvolvimento contínuo, a inovação e a colaboração. Esperamos que você:<br/>Abra a mente para o novo<br/>Mantenha um diálogo direto e construtivo<br/>Busque sempre fazer o melhor<br/>Construa em parceria<br/>Tenha ambição e agilidade<br/>Benefícios que cuidam de você:<br/>Jornada de 40h semanais, com horário flexível<br/>Regime CLT + auxílio home office<br/>Convênio médico e odontológico para você e sua família<br/>Gympass, ginástica laboral, massagista e apoio psicológico<br/>Auxílio-creche, licença-maternidade estendida (120 dias) e licença-paternidade estendida<br/>Previdência privada com contribuição da empresa<br/>Programas de incentivo à educação e idiomas<br/>Vale Refeição e Vale Alimentação flexíveis<br/>Vale-transporte ou estacionamento<br/>Bônus anual por desempenho<br/>Escritórios modernos, com sala de descompressão, snacks e muito mais<br/>Comitês de diversidade, bem-estar e sustentabilidade<br/>Parcerias com descontos exclusivos em produtos e serviços<br/> Interessado(a)?<br/>Envie seu currículo para:   com o assunto: Vaga ML – Processamento de Fala<br/>Venha fazer parte de um time que respira inovação e transforma tecnologia em impacto real!<br/>#vagasdeti </p>",
    "company": "Lisa IT",
    "city": "Belo Horizonte",
    "state": "Minas Gerais",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_148740__1953?utm_source=1953&utm_medium=feed&keyword=Engenheiro-de-aprendizagem&location=Belo-Horizonte&geoID=1086",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Inscrições abertas até 23/05.<br/>Trabalhamos por um único propósito: desenvolver o mundo com energia limpa em larga escala, e para alcançarmos este objetivo, acreditamos que as pessoas são parte fundamental desse processo.<br/>Estamos buscando uma posição de<br/>Jovem Aprendiz<br/>que atuará em nosso escritório localizado na<br/>Vila Olímpia/SP .<br/>Essa pessoa será responsável por<br/>Apoiar nas tarefas diárias do departamento;<br/>Coordenar recepções de delegações (reservas de viagem, logística, preparação de materiais);<br/>Ajudar a planejar e organizar eventos interculturais, em contato com fornecedores externos;<br/>Dar suporte nos processos de aplicação e cancelamento de documentação de visto, para chegada e partida de expatriados;<br/>Auxiliar expatriados chineses em questões relacionadas à moradia, materiais de escritório e outras necessidades administrativas;<br/>Apoiar no controle de pagamentos e na análise de despesas do departamento.<br/>Buscamos um profissional que tenha<br/>Esteja cursando ou tenha concluído o Ensino Médio;<br/>Tenha conhecimento básico em pacote Office (Word, Excel, PowerPoint);<br/>Inglês (desejável).<br/>Benefícios que geram energia<br/>Assistência Médica e Odontológica<br/>Vale Refeição e Alimentação<br/>Auxílio Transporte ou Estacionamento<br/>Seguro de Vida<br/>TotalPass (Auxílio Academia e Bem-estar)<br/>Gift Card no mês do seu aniversário<br/>Gift Card de Natal<br/>Em nossos processos seletivos, consideramos pessoas com deficiência e de diferentes etnias, nacionalidades, gênero e orientação sexual. Dessa forma, contribuímos com uma sociedade e um ambiente de trabalho mais inclusivo, em que a diversidade nos permitirá ir ainda mais longe.<br/>Com sua Energia podemos ir mais longe, vamos juntos? </p>",
    "company": "CTG Brasil",
    "city": "Recife",
    "state": "Pernambuco",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_148847__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Recife&geoID=7157",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Inscrições abertas até 23/05.<br/>Trabalhamos por um único propósito: desenvolver o mundo com energia limpa em larga escala, e para alcançarmos este objetivo, acreditamos que as pessoas são parte fundamental desse processo.<br/>Estamos buscando uma posição de<br/>Jovem Aprendiz<br/>que atuará em nosso escritório localizado na<br/>Vila Olímpia/SP .<br/>Essa pessoa será responsável por<br/>Apoiar nas tarefas diárias do departamento;<br/>Coordenar recepções de delegações (reservas de viagem, logística, preparação de materiais);<br/>Ajudar a planejar e organizar eventos interculturais, em contato com fornecedores externos;<br/>Dar suporte nos processos de aplicação e cancelamento de documentação de visto, para chegada e partida de expatriados;<br/>Auxiliar expatriados chineses em questões relacionadas à moradia, materiais de escritório e outras necessidades administrativas;<br/>Apoiar no controle de pagamentos e na análise de despesas do departamento.<br/>Buscamos um profissional que tenha<br/>Esteja cursando ou tenha concluído o Ensino Médio;<br/>Tenha conhecimento básico em pacote Office (Word, Excel, PowerPoint);<br/>Inglês (desejável).<br/>Benefícios que geram energia<br/>Assistência Médica e Odontológica<br/>Vale Refeição e Alimentação<br/>Auxílio Transporte ou Estacionamento<br/>Seguro de Vida<br/>TotalPass (Auxílio Academia e Bem-estar)<br/>Gift Card no mês do seu aniversário<br/>Gift Card de Natal<br/>Em nossos processos seletivos, consideramos pessoas com deficiência e de diferentes etnias, nacionalidades, gênero e orientação sexual. Dessa forma, contribuímos com uma sociedade e um ambiente de trabalho mais inclusivo, em que a diversidade nos permitirá ir ainda mais longe.<br/>Com sua Energia podemos ir mais longe, vamos juntos? </p>",
    "company": "CTG Brasil",
    "city": "Manaus",
    "state": "Amazonas",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_149432__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Manaus&geoID=5053",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Inscrições abertas até 23/05.<br/>Trabalhamos por um único propósito: desenvolver o mundo com energia limpa em larga escala, e para alcançarmos este objetivo, acreditamos que as pessoas são parte fundamental desse processo.<br/>Estamos buscando uma posição de<br/>Jovem Aprendiz<br/>que atuará em nosso escritório localizado na<br/>Vila Olímpia/SP .<br/>Essa pessoa será responsável por<br/>Apoiar nas tarefas diárias do departamento;<br/>Coordenar recepções de delegações (reservas de viagem, logística, preparação de materiais);<br/>Ajudar a planejar e organizar eventos interculturais, em contato com fornecedores externos;<br/>Dar suporte nos processos de aplicação e cancelamento de documentação de visto, para chegada e partida de expatriados;<br/>Auxiliar expatriados chineses em questões relacionadas à moradia, materiais de escritório e outras necessidades administrativas;<br/>Apoiar no controle de pagamentos e na análise de despesas do departamento.<br/>Buscamos um profissional que tenha<br/>Esteja cursando ou tenha concluído o Ensino Médio;<br/>Tenha conhecimento básico em pacote Office (Word, Excel, PowerPoint);<br/>Inglês (desejável).<br/>Benefícios que geram energia<br/>Assistência Médica e Odontológica<br/>Vale Refeição e Alimentação<br/>Auxílio Transporte ou Estacionamento<br/>Seguro de Vida<br/>TotalPass (Auxílio Academia e Bem-estar)<br/>Gift Card no mês do seu aniversário<br/>Gift Card de Natal<br/>Em nossos processos seletivos, consideramos pessoas com deficiência e de diferentes etnias, nacionalidades, gênero e orientação sexual. Dessa forma, contribuímos com uma sociedade e um ambiente de trabalho mais inclusivo, em que a diversidade nos permitirá ir ainda mais longe.<br/>Com sua Energia podemos ir mais longe, vamos juntos? </p>",
    "company": "CTG Brasil",
    "city": "Brasília",
    "state": "Distrito Federal",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_149440__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Brasília&geoID=1366",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz Fiscal - Oportunidade também para PCD",
    "description": "<p>Principais Desafios (Responsabilidades):<br/>Controle e atualização de certidões municipais e estaduais;<br/>Controle taxas estaduais, municipais, alvarás e IPTU;<br/>Ajuda com ISS mensal, controle de notas;<br/>Extrair do sistema: livros fiscais, razões, relatórios;<br/>Envio de notas de serviço para lançamento;<br/>Ajuda com inclusão fluig, se necessário.<br/>Vale Refeição;<br/>Vale Transporte;<br/>Convênio médico e odontológico.<br/>Local de trabalho: Campinas<br/>Em compromisso com a Diversidade, Equidade e Inclusão, esta oportunidade também é direcionada para candidatos PCD(Pessoa com Deficiência). </p>",
    "company": "Imerys",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_149605__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-Fiscal&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Inscrições abertas até 23/05.<br/>Trabalhamos por um único propósito: desenvolver o mundo com energia limpa em larga escala, e para alcançarmos este objetivo, acreditamos que as pessoas são parte fundamental desse processo.<br/>Estamos buscando uma posição de<br/>Jovem Aprendiz<br/>que atuará em nosso escritório localizado na<br/>Vila Olímpia/SP .<br/>Essa pessoa será responsável por<br/>Apoiar nas tarefas diárias do departamento;<br/>Coordenar recepções de delegações (reservas de viagem, logística, preparação de materiais);<br/>Ajudar a planejar e organizar eventos interculturais, em contato com fornecedores externos;<br/>Dar suporte nos processos de aplicação e cancelamento de documentação de visto, para chegada e partida de expatriados;<br/>Auxiliar expatriados chineses em questões relacionadas à moradia, materiais de escritório e outras necessidades administrativas;<br/>Apoiar no controle de pagamentos e na análise de despesas do departamento.<br/>Buscamos um profissional que tenha<br/>Esteja cursando ou tenha concluído o Ensino Médio;<br/>Tenha conhecimento básico em pacote Office (Word, Excel, PowerPoint);<br/>Inglês (desejável).<br/>Benefícios que geram energia<br/>Assistência Médica e Odontológica<br/>Vale Refeição e Alimentação<br/>Auxílio Transporte ou Estacionamento<br/>Seguro de Vida<br/>TotalPass (Auxílio Academia e Bem-estar)<br/>Gift Card no mês do seu aniversário<br/>Gift Card de Natal<br/>Em nossos processos seletivos, consideramos pessoas com deficiência e de diferentes etnias, nacionalidades, gênero e orientação sexual. Dessa forma, contribuímos com uma sociedade e um ambiente de trabalho mais inclusivo, em que a diversidade nos permitirá ir ainda mais longe.<br/>Com sua Energia podemos ir mais longe, vamos juntos? </p>",
    "company": "CTG Brasil",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_149735__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Engenheiro de aprendizagem de máquina",
    "description": "<p>Vaga: Desenvolvedor de Software em Processamento de Fala<br/>Você é apaixonado por tecnologia, inteligência artificial e quer impactar o futuro do processamento de fala? Temos uma oportunidade incrível para você se juntar ao nosso time!<br/>Estamos em busca de profissionais talentosos(as) com experiência em Machine Learning e Deep Learning para integrar nosso time e desenvolver soluções inovadoras em Processamento de Fala, com foco em Keyword Spotting (KWS) baseado em redes neurais.<br/>Suas responsabilidades:<br/>Pesquisar, implementar e manter soluções de Keyword Spotting com redes neurais (RNN, CNN, Transformer);<br/>Trabalhar em parceria com o time de desenvolvimento na definição e melhoria de produtos, projetos e processos;<br/>Entender e analisar os requisitos técnicos e funcionais propostos pelos clientes;<br/>Documentar as soluções e atividades de forma clara e organizada.<br/>Requisitos e qualificações:<br/>Experiência prática em desenvolvimento de software ou pesquisa aplicada em Machine Learning / Deep Learning;<br/>Conhecimento em arquiteturas como RNN, CNN e Transformers;<br/>Proficiência em Python, versionamento com Git, e uso de frameworks como TensorFlow ou PyTorch;<br/>Inglês avançado (leitura, escrita e conversação).<br/>Diferenciais que fazem brilhar os olhos:<br/>Experiência com Keyword Detection (KWD), Few Shot Learning, modelos embarcados, reconhecimento de fala, ou processamento de áudio/imagem com redes neurais;<br/>Mestrado ou especialização em Ciência de Dados, IA ou áreas correlatas.<br/>Formação:<br/>Graduação completa em Ciência ou Engenharia da Computação (ou áreas afins).<br/>O que você vai encontrar aqui:<br/>Valorizamos o desenvolvimento contínuo, a inovação e a colaboração. Esperamos que você:<br/>Abra a mente para o novo<br/>Mantenha um diálogo direto e construtivo<br/>Busque sempre fazer o melhor<br/>Construa em parceria<br/>Tenha ambição e agilidade<br/>Benefícios que cuidam de você:<br/>Jornada de 40h semanais, com horário flexível<br/>Regime CLT + auxílio home office<br/>Convênio médico e odontológico para você e sua família<br/>Gympass, ginástica laboral, massagista e apoio psicológico<br/>Auxílio-creche, licença-maternidade estendida (120 dias) e licença-paternidade estendida<br/>Previdência privada com contribuição da empresa<br/>Programas de incentivo à educação e idiomas<br/>Vale Refeição e Vale Alimentação flexíveis<br/>Vale-transporte ou estacionamento<br/>Bônus anual por desempenho<br/>Escritórios modernos, com sala de descompressão, snacks e muito mais<br/>Comitês de diversidade, bem-estar e sustentabilidade<br/>Parcerias com descontos exclusivos em produtos e serviços<br/> Interessado(a)?<br/>Envie seu currículo para:   com o assunto: Vaga ML – Processamento de Fala<br/>Venha fazer parte de um time que respira inovação e transforma tecnologia em impacto real!<br/>#vagasdeti </p>",
    "company": "Lisa IT",
    "city": "Brasília",
    "state": "Distrito Federal",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_150110__1953?utm_source=1953&utm_medium=feed&keyword=Engenheiro-de-aprendizagem&location=Brasília&geoID=1366",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Inscrições abertas até 23/05.<br/>Trabalhamos por um único propósito: desenvolver o mundo com energia limpa em larga escala, e para alcançarmos este objetivo, acreditamos que as pessoas são parte fundamental desse processo.<br/>Estamos buscando uma posição de<br/>Jovem Aprendiz<br/>que atuará em nosso escritório localizado na<br/>Vila Olímpia/SP .<br/>Essa pessoa será responsável por<br/>Apoiar nas tarefas diárias do departamento;<br/>Coordenar recepções de delegações (reservas de viagem, logística, preparação de materiais);<br/>Ajudar a planejar e organizar eventos interculturais, em contato com fornecedores externos;<br/>Dar suporte nos processos de aplicação e cancelamento de documentação de visto, para chegada e partida de expatriados;<br/>Auxiliar expatriados chineses em questões relacionadas à moradia, materiais de escritório e outras necessidades administrativas;<br/>Apoiar no controle de pagamentos e na análise de despesas do departamento.<br/>Buscamos um profissional que tenha<br/>Esteja cursando ou tenha concluído o Ensino Médio;<br/>Tenha conhecimento básico em pacote Office (Word, Excel, PowerPoint);<br/>Inglês (desejável).<br/>Benefícios que geram energia<br/>Assistência Médica e Odontológica<br/>Vale Refeição e Alimentação<br/>Auxílio Transporte ou Estacionamento<br/>Seguro de Vida<br/>TotalPass (Auxílio Academia e Bem-estar)<br/>Gift Card no mês do seu aniversário<br/>Gift Card de Natal<br/>Em nossos processos seletivos, consideramos pessoas com deficiência e de diferentes etnias, nacionalidades, gênero e orientação sexual. Dessa forma, contribuímos com uma sociedade e um ambiente de trabalho mais inclusivo, em que a diversidade nos permitirá ir ainda mais longe.<br/>Com sua Energia podemos ir mais longe, vamos juntos? </p>",
    "company": "CTG Brasil",
    "city": "Belo Horizonte",
    "state": "Minas Gerais",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_150138__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Belo-Horizonte&geoID=1086",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz Fiscal - Oportunidade também para PCD",
    "description": "<p>Principais Desafios (Responsabilidades):<br/>Controle e atualização de certidões municipais e estaduais;<br/>Controle taxas estaduais, municipais, alvarás e IPTU;<br/>Ajuda com ISS mensal, controle de notas;<br/>Extrair do sistema: livros fiscais, razões, relatórios;<br/>Envio de notas de serviço para lançamento;<br/>Ajuda com inclusão fluig, se necessário.<br/>Vale Refeição;<br/>Vale Transporte;<br/>Convênio médico e odontológico.<br/>Local de trabalho: Campinas<br/>Em compromisso com a Diversidade, Equidade e Inclusão, esta oportunidade também é direcionada para candidatos PCD(Pessoa com Deficiência). </p>",
    "company": "Imerys",
    "city": "Recife",
    "state": "Pernambuco",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_150592__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-Fiscal&location=Recife&geoID=7157",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Inscrições abertas até 23/05.<br/>Trabalhamos por um único propósito: desenvolver o mundo com energia limpa em larga escala, e para alcançarmos este objetivo, acreditamos que as pessoas são parte fundamental desse processo.<br/>Estamos buscando uma posição de<br/>Jovem Aprendiz<br/>que atuará em nosso escritório localizado na<br/>Vila Olímpia/SP .<br/>Essa pessoa será responsável por<br/>Apoiar nas tarefas diárias do departamento;<br/>Coordenar recepções de delegações (reservas de viagem, logística, preparação de materiais);<br/>Ajudar a planejar e organizar eventos interculturais, em contato com fornecedores externos;<br/>Dar suporte nos processos de aplicação e cancelamento de documentação de visto, para chegada e partida de expatriados;<br/>Auxiliar expatriados chineses em questões relacionadas à moradia, materiais de escritório e outras necessidades administrativas;<br/>Apoiar no controle de pagamentos e na análise de despesas do departamento.<br/>Buscamos um profissional que tenha<br/>Esteja cursando ou tenha concluído o Ensino Médio;<br/>Tenha conhecimento básico em pacote Office (Word, Excel, PowerPoint);<br/>Inglês (desejável).<br/>Benefícios que geram energia<br/>Assistência Médica e Odontológica<br/>Vale Refeição e Alimentação<br/>Auxílio Transporte ou Estacionamento<br/>Seguro de Vida<br/>TotalPass (Auxílio Academia e Bem-estar)<br/>Gift Card no mês do seu aniversário<br/>Gift Card de Natal<br/>Em nossos processos seletivos, consideramos pessoas com deficiência e de diferentes etnias, nacionalidades, gênero e orientação sexual. Dessa forma, contribuímos com uma sociedade e um ambiente de trabalho mais inclusivo, em que a diversidade nos permitirá ir ainda mais longe.<br/>Com sua Energia podemos ir mais longe, vamos juntos? </p>",
    "company": "CTG Brasil",
    "city": "Porto Alegre",
    "state": "Rio Grande do Sul",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_150625__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Porto-Alegre&geoID=6880",
    "tipo": ""
  },
  {
    "title": "Engenheiro de aprendizagem de máquina",
    "description": "<p>Vaga: Desenvolvedor de Software em Processamento de Fala<br/>Você é apaixonado por tecnologia, inteligência artificial e quer impactar o futuro do processamento de fala? Temos uma oportunidade incrível para você se juntar ao nosso time!<br/>Estamos em busca de profissionais talentosos(as) com experiência em Machine Learning e Deep Learning para integrar nosso time e desenvolver soluções inovadoras em Processamento de Fala, com foco em Keyword Spotting (KWS) baseado em redes neurais.<br/>Suas responsabilidades:<br/>Pesquisar, implementar e manter soluções de Keyword Spotting com redes neurais (RNN, CNN, Transformer);<br/>Trabalhar em parceria com o time de desenvolvimento na definição e melhoria de produtos, projetos e processos;<br/>Entender e analisar os requisitos técnicos e funcionais propostos pelos clientes;<br/>Documentar as soluções e atividades de forma clara e organizada.<br/>Requisitos e qualificações:<br/>Experiência prática em desenvolvimento de software ou pesquisa aplicada em Machine Learning / Deep Learning;<br/>Conhecimento em arquiteturas como RNN, CNN e Transformers;<br/>Proficiência em Python, versionamento com Git, e uso de frameworks como TensorFlow ou PyTorch;<br/>Inglês avançado (leitura, escrita e conversação).<br/>Diferenciais que fazem brilhar os olhos:<br/>Experiência com Keyword Detection (KWD), Few Shot Learning, modelos embarcados, reconhecimento de fala, ou processamento de áudio/imagem com redes neurais;<br/>Mestrado ou especialização em Ciência de Dados, IA ou áreas correlatas.<br/>Formação:<br/>Graduação completa em Ciência ou Engenharia da Computação (ou áreas afins).<br/>O que você vai encontrar aqui:<br/>Valorizamos o desenvolvimento contínuo, a inovação e a colaboração. Esperamos que você:<br/>Abra a mente para o novo<br/>Mantenha um diálogo direto e construtivo<br/>Busque sempre fazer o melhor<br/>Construa em parceria<br/>Tenha ambição e agilidade<br/>Benefícios que cuidam de você:<br/>Jornada de 40h semanais, com horário flexível<br/>Regime CLT + auxílio home office<br/>Convênio médico e odontológico para você e sua família<br/>Gympass, ginástica laboral, massagista e apoio psicológico<br/>Auxílio-creche, licença-maternidade estendida (120 dias) e licença-paternidade estendida<br/>Previdência privada com contribuição da empresa<br/>Programas de incentivo à educação e idiomas<br/>Vale Refeição e Vale Alimentação flexíveis<br/>Vale-transporte ou estacionamento<br/>Bônus anual por desempenho<br/>Escritórios modernos, com sala de descompressão, snacks e muito mais<br/>Comitês de diversidade, bem-estar e sustentabilidade<br/>Parcerias com descontos exclusivos em produtos e serviços<br/> Interessado(a)?<br/>Envie seu currículo para:   com o assunto: Vaga ML – Processamento de Fala<br/>Venha fazer parte de um time que respira inovação e transforma tecnologia em impacto real!<br/>#vagasdeti </p>",
    "company": "Lisa IT",
    "city": "São Paulo",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_150644__1953?utm_source=1953&utm_medium=feed&keyword=Engenheiro-de-aprendizagem&location=São-Paulo&geoID=25",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Inscrições abertas até 23/05.<br/>Trabalhamos por um único propósito: desenvolver o mundo com energia limpa em larga escala, e para alcançarmos este objetivo, acreditamos que as pessoas são parte fundamental desse processo.<br/>Estamos buscando uma posição de<br/>Jovem Aprendiz<br/>que atuará em nosso escritório localizado na<br/>Vila Olímpia/SP .<br/>Essa pessoa será responsável por<br/>Apoiar nas tarefas diárias do departamento;<br/>Coordenar recepções de delegações (reservas de viagem, logística, preparação de materiais);<br/>Ajudar a planejar e organizar eventos interculturais, em contato com fornecedores externos;<br/>Dar suporte nos processos de aplicação e cancelamento de documentação de visto, para chegada e partida de expatriados;<br/>Auxiliar expatriados chineses em questões relacionadas à moradia, materiais de escritório e outras necessidades administrativas;<br/>Apoiar no controle de pagamentos e na análise de despesas do departamento.<br/>Buscamos um profissional que tenha<br/>Esteja cursando ou tenha concluído o Ensino Médio;<br/>Tenha conhecimento básico em pacote Office (Word, Excel, PowerPoint);<br/>Inglês (desejável).<br/>Benefícios que geram energia<br/>Assistência Médica e Odontológica<br/>Vale Refeição e Alimentação<br/>Auxílio Transporte ou Estacionamento<br/>Seguro de Vida<br/>TotalPass (Auxílio Academia e Bem-estar)<br/>Gift Card no mês do seu aniversário<br/>Gift Card de Natal<br/>Em nossos processos seletivos, consideramos pessoas com deficiência e de diferentes etnias, nacionalidades, gênero e orientação sexual. Dessa forma, contribuímos com uma sociedade e um ambiente de trabalho mais inclusivo, em que a diversidade nos permitirá ir ainda mais longe.<br/>Com sua Energia podemos ir mais longe, vamos juntos? </p>",
    "company": "CTG Brasil",
    "city": "Ceará",
    "state": "Ceará",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_150694__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Ceará&geoID=6",
    "tipo": ""
  },
  {
    "title": "Engenheiro de aprendizagem de máquina",
    "description": "<p>Vaga: Desenvolvedor de Software em Processamento de Fala<br/>Você é apaixonado por tecnologia, inteligência artificial e quer impactar o futuro do processamento de fala? Temos uma oportunidade incrível para você se juntar ao nosso time!<br/>Estamos em busca de profissionais talentosos(as) com experiência em Machine Learning e Deep Learning para integrar nosso time e desenvolver soluções inovadoras em Processamento de Fala, com foco em Keyword Spotting (KWS) baseado em redes neurais.<br/>Suas responsabilidades:<br/>Pesquisar, implementar e manter soluções de Keyword Spotting com redes neurais (RNN, CNN, Transformer);<br/>Trabalhar em parceria com o time de desenvolvimento na definição e melhoria de produtos, projetos e processos;<br/>Entender e analisar os requisitos técnicos e funcionais propostos pelos clientes;<br/>Documentar as soluções e atividades de forma clara e organizada.<br/>Requisitos e qualificações:<br/>Experiência prática em desenvolvimento de software ou pesquisa aplicada em Machine Learning / Deep Learning;<br/>Conhecimento em arquiteturas como RNN, CNN e Transformers;<br/>Proficiência em Python, versionamento com Git, e uso de frameworks como TensorFlow ou PyTorch;<br/>Inglês avançado (leitura, escrita e conversação).<br/>Diferenciais que fazem brilhar os olhos:<br/>Experiência com Keyword Detection (KWD), Few Shot Learning, modelos embarcados, reconhecimento de fala, ou processamento de áudio/imagem com redes neurais;<br/>Mestrado ou especialização em Ciência de Dados, IA ou áreas correlatas.<br/>Formação:<br/>Graduação completa em Ciência ou Engenharia da Computação (ou áreas afins).<br/>O que você vai encontrar aqui:<br/>Valorizamos o desenvolvimento contínuo, a inovação e a colaboração. Esperamos que você:<br/>Abra a mente para o novo<br/>Mantenha um diálogo direto e construtivo<br/>Busque sempre fazer o melhor<br/>Construa em parceria<br/>Tenha ambição e agilidade<br/>Benefícios que cuidam de você:<br/>Jornada de 40h semanais, com horário flexível<br/>Regime CLT + auxílio home office<br/>Convênio médico e odontológico para você e sua família<br/>Gympass, ginástica laboral, massagista e apoio psicológico<br/>Auxílio-creche, licença-maternidade estendida (120 dias) e licença-paternidade estendida<br/>Previdência privada com contribuição da empresa<br/>Programas de incentivo à educação e idiomas<br/>Vale Refeição e Vale Alimentação flexíveis<br/>Vale-transporte ou estacionamento<br/>Bônus anual por desempenho<br/>Escritórios modernos, com sala de descompressão, snacks e muito mais<br/>Comitês de diversidade, bem-estar e sustentabilidade<br/>Parcerias com descontos exclusivos em produtos e serviços<br/> Interessado(a)?<br/>Envie seu currículo para:   com o assunto: Vaga ML – Processamento de Fala<br/>Venha fazer parte de um time que respira inovação e transforma tecnologia em impacto real!<br/>#vagasdeti </p>",
    "company": "Lisa IT",
    "city": "Ceará",
    "state": "Ceará",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_150779__1953?utm_source=1953&utm_medium=feed&keyword=Engenheiro-de-aprendizagem&location=Ceará&geoID=6",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz Fiscal - Oportunidade também para PCD",
    "description": "<p>Principais Desafios (Responsabilidades):<br/>Controle e atualização de certidões municipais e estaduais;<br/>Controle taxas estaduais, municipais, alvarás e IPTU;<br/>Ajuda com ISS mensal, controle de notas;<br/>Extrair do sistema: livros fiscais, razões, relatórios;<br/>Envio de notas de serviço para lançamento;<br/>Ajuda com inclusão fluig, se necessário.<br/>Vale Refeição;<br/>Vale Transporte;<br/>Convênio médico e odontológico.<br/>Local de trabalho: Campinas<br/>Em compromisso com a Diversidade, Equidade e Inclusão, esta oportunidade também é direcionada para candidatos PCD(Pessoa com Deficiência). </p>",
    "company": "Imerys",
    "city": "Porto Alegre",
    "state": "Rio Grande do Sul",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_150788__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-Fiscal&location=Porto-Alegre&geoID=6880",
    "tipo": ""
  },
  {
    "title": "Engenheiro de aprendizagem de máquina",
    "description": "<p>Vaga: Desenvolvedor de Software em Processamento de Fala<br/>Você é apaixonado por tecnologia, inteligência artificial e quer impactar o futuro do processamento de fala? Temos uma oportunidade incrível para você se juntar ao nosso time!<br/>Estamos em busca de profissionais talentosos(as) com experiência em Machine Learning e Deep Learning para integrar nosso time e desenvolver soluções inovadoras em Processamento de Fala, com foco em Keyword Spotting (KWS) baseado em redes neurais.<br/>Suas responsabilidades:<br/>Pesquisar, implementar e manter soluções de Keyword Spotting com redes neurais (RNN, CNN, Transformer);<br/>Trabalhar em parceria com o time de desenvolvimento na definição e melhoria de produtos, projetos e processos;<br/>Entender e analisar os requisitos técnicos e funcionais propostos pelos clientes;<br/>Documentar as soluções e atividades de forma clara e organizada.<br/>Requisitos e qualificações:<br/>Experiência prática em desenvolvimento de software ou pesquisa aplicada em Machine Learning / Deep Learning;<br/>Conhecimento em arquiteturas como RNN, CNN e Transformers;<br/>Proficiência em Python, versionamento com Git, e uso de frameworks como TensorFlow ou PyTorch;<br/>Inglês avançado (leitura, escrita e conversação).<br/>Diferenciais que fazem brilhar os olhos:<br/>Experiência com Keyword Detection (KWD), Few Shot Learning, modelos embarcados, reconhecimento de fala, ou processamento de áudio/imagem com redes neurais;<br/>Mestrado ou especialização em Ciência de Dados, IA ou áreas correlatas.<br/>Formação:<br/>Graduação completa em Ciência ou Engenharia da Computação (ou áreas afins).<br/>O que você vai encontrar aqui:<br/>Valorizamos o desenvolvimento contínuo, a inovação e a colaboração. Esperamos que você:<br/>Abra a mente para o novo<br/>Mantenha um diálogo direto e construtivo<br/>Busque sempre fazer o melhor<br/>Construa em parceria<br/>Tenha ambição e agilidade<br/>Benefícios que cuidam de você:<br/>Jornada de 40h semanais, com horário flexível<br/>Regime CLT + auxílio home office<br/>Convênio médico e odontológico para você e sua família<br/>Gympass, ginástica laboral, massagista e apoio psicológico<br/>Auxílio-creche, licença-maternidade estendida (120 dias) e licença-paternidade estendida<br/>Previdência privada com contribuição da empresa<br/>Programas de incentivo à educação e idiomas<br/>Vale Refeição e Vale Alimentação flexíveis<br/>Vale-transporte ou estacionamento<br/>Bônus anual por desempenho<br/>Escritórios modernos, com sala de descompressão, snacks e muito mais<br/>Comitês de diversidade, bem-estar e sustentabilidade<br/>Parcerias com descontos exclusivos em produtos e serviços<br/> Interessado(a)?<br/>Envie seu currículo para:   com o assunto: Vaga ML – Processamento de Fala<br/>Venha fazer parte de um time que respira inovação e transforma tecnologia em impacto real!<br/>#vagasdeti </p>",
    "company": "Lisa IT",
    "city": "Bahia",
    "state": "Bahia",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_150990__1953?utm_source=1953&utm_medium=feed&keyword=Engenheiro-de-aprendizagem&location=Bahia&geoID=5",
    "tipo": ""
  },
  {
    "title": "Engenheiro de aprendizagem de máquina",
    "description": "<p>Vaga: Desenvolvedor de Software em Processamento de Fala<br/>Você é apaixonado por tecnologia, inteligência artificial e quer impactar o futuro do processamento de fala? Temos uma oportunidade incrível para você se juntar ao nosso time!<br/>Estamos em busca de profissionais talentosos(as) com experiência em Machine Learning e Deep Learning para integrar nosso time e desenvolver soluções inovadoras em Processamento de Fala, com foco em Keyword Spotting (KWS) baseado em redes neurais.<br/>Suas responsabilidades:<br/>Pesquisar, implementar e manter soluções de Keyword Spotting com redes neurais (RNN, CNN, Transformer);<br/>Trabalhar em parceria com o time de desenvolvimento na definição e melhoria de produtos, projetos e processos;<br/>Entender e analisar os requisitos técnicos e funcionais propostos pelos clientes;<br/>Documentar as soluções e atividades de forma clara e organizada.<br/>Requisitos e qualificações:<br/>Experiência prática em desenvolvimento de software ou pesquisa aplicada em Machine Learning / Deep Learning;<br/>Conhecimento em arquiteturas como RNN, CNN e Transformers;<br/>Proficiência em Python, versionamento com Git, e uso de frameworks como TensorFlow ou PyTorch;<br/>Inglês avançado (leitura, escrita e conversação).<br/>Diferenciais que fazem brilhar os olhos:<br/>Experiência com Keyword Detection (KWD), Few Shot Learning, modelos embarcados, reconhecimento de fala, ou processamento de áudio/imagem com redes neurais;<br/>Mestrado ou especialização em Ciência de Dados, IA ou áreas correlatas.<br/>Formação:<br/>Graduação completa em Ciência ou Engenharia da Computação (ou áreas afins).<br/>O que você vai encontrar aqui:<br/>Valorizamos o desenvolvimento contínuo, a inovação e a colaboração. Esperamos que você:<br/>Abra a mente para o novo<br/>Mantenha um diálogo direto e construtivo<br/>Busque sempre fazer o melhor<br/>Construa em parceria<br/>Tenha ambição e agilidade<br/>Benefícios que cuidam de você:<br/>Jornada de 40h semanais, com horário flexível<br/>Regime CLT + auxílio home office<br/>Convênio médico e odontológico para você e sua família<br/>Gympass, ginástica laboral, massagista e apoio psicológico<br/>Auxílio-creche, licença-maternidade estendida (120 dias) e licença-paternidade estendida<br/>Previdência privada com contribuição da empresa<br/>Programas de incentivo à educação e idiomas<br/>Vale Refeição e Vale Alimentação flexíveis<br/>Vale-transporte ou estacionamento<br/>Bônus anual por desempenho<br/>Escritórios modernos, com sala de descompressão, snacks e muito mais<br/>Comitês de diversidade, bem-estar e sustentabilidade<br/>Parcerias com descontos exclusivos em produtos e serviços<br/> Interessado(a)?<br/>Envie seu currículo para:   com o assunto: Vaga ML – Processamento de Fala<br/>Venha fazer parte de um time que respira inovação e transforma tecnologia em impacto real!<br/>#vagasdeti </p>",
    "company": "Lisa IT",
    "city": "Curitiba",
    "state": "Paraná",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_151017__1953?utm_source=1953&utm_medium=feed&keyword=Engenheiro-de-aprendizagem&location=Curitiba&geoID=2691",
    "tipo": ""
  },
  {
    "title": "Engenheiro de aprendizagem de máquina",
    "description": "<p>Vaga: Desenvolvedor de Software em Processamento de Fala<br/>Você é apaixonado por tecnologia, inteligência artificial e quer impactar o futuro do processamento de fala? Temos uma oportunidade incrível para você se juntar ao nosso time!<br/>Estamos em busca de profissionais talentosos(as) com experiência em Machine Learning e Deep Learning para integrar nosso time e desenvolver soluções inovadoras em Processamento de Fala, com foco em Keyword Spotting (KWS) baseado em redes neurais.<br/>Suas responsabilidades:<br/>Pesquisar, implementar e manter soluções de Keyword Spotting com redes neurais (RNN, CNN, Transformer);<br/>Trabalhar em parceria com o time de desenvolvimento na definição e melhoria de produtos, projetos e processos;<br/>Entender e analisar os requisitos técnicos e funcionais propostos pelos clientes;<br/>Documentar as soluções e atividades de forma clara e organizada.<br/>Requisitos e qualificações:<br/>Experiência prática em desenvolvimento de software ou pesquisa aplicada em Machine Learning / Deep Learning;<br/>Conhecimento em arquiteturas como RNN, CNN e Transformers;<br/>Proficiência em Python, versionamento com Git, e uso de frameworks como TensorFlow ou PyTorch;<br/>Inglês avançado (leitura, escrita e conversação).<br/>Diferenciais que fazem brilhar os olhos:<br/>Experiência com Keyword Detection (KWD), Few Shot Learning, modelos embarcados, reconhecimento de fala, ou processamento de áudio/imagem com redes neurais;<br/>Mestrado ou especialização em Ciência de Dados, IA ou áreas correlatas.<br/>Formação:<br/>Graduação completa em Ciência ou Engenharia da Computação (ou áreas afins).<br/>O que você vai encontrar aqui:<br/>Valorizamos o desenvolvimento contínuo, a inovação e a colaboração. Esperamos que você:<br/>Abra a mente para o novo<br/>Mantenha um diálogo direto e construtivo<br/>Busque sempre fazer o melhor<br/>Construa em parceria<br/>Tenha ambição e agilidade<br/>Benefícios que cuidam de você:<br/>Jornada de 40h semanais, com horário flexível<br/>Regime CLT + auxílio home office<br/>Convênio médico e odontológico para você e sua família<br/>Gympass, ginástica laboral, massagista e apoio psicológico<br/>Auxílio-creche, licença-maternidade estendida (120 dias) e licença-paternidade estendida<br/>Previdência privada com contribuição da empresa<br/>Programas de incentivo à educação e idiomas<br/>Vale Refeição e Vale Alimentação flexíveis<br/>Vale-transporte ou estacionamento<br/>Bônus anual por desempenho<br/>Escritórios modernos, com sala de descompressão, snacks e muito mais<br/>Comitês de diversidade, bem-estar e sustentabilidade<br/>Parcerias com descontos exclusivos em produtos e serviços<br/> Interessado(a)?<br/>Envie seu currículo para:   com o assunto: Vaga ML – Processamento de Fala<br/>Venha fazer parte de um time que respira inovação e transforma tecnologia em impacto real!<br/>#vagasdeti </p>",
    "company": "Lisa IT",
    "city": "Manaus",
    "state": "Amazonas",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_151087__1953?utm_source=1953&utm_medium=feed&keyword=Engenheiro-de-aprendizagem&location=Manaus&geoID=5053",
    "tipo": ""
  },
  {
    "title": "Aprendiz",
    "description": "<p>Inscrições abertas até 23/05.<br/>Trabalhamos por um único propósito: desenvolver o mundo com energia limpa em larga escala, e para alcançarmos este objetivo, acreditamos que as pessoas são parte fundamental desse processo.<br/>Estamos buscando uma posição de<br/>Jovem Aprendiz<br/>que atuará em nosso escritório localizado na<br/>Vila Olímpia/SP .<br/>Essa pessoa será responsável por<br/>Apoiar nas tarefas diárias do departamento;<br/>Coordenar recepções de delegações (reservas de viagem, logística, preparação de materiais);<br/>Ajudar a planejar e organizar eventos interculturais, em contato com fornecedores externos;<br/>Dar suporte nos processos de aplicação e cancelamento de documentação de visto, para chegada e partida de expatriados;<br/>Auxiliar expatriados chineses em questões relacionadas à moradia, materiais de escritório e outras necessidades administrativas;<br/>Apoiar no controle de pagamentos e na análise de despesas do departamento.<br/>Buscamos um profissional que tenha<br/>Esteja cursando ou tenha concluído o Ensino Médio;<br/>Tenha conhecimento básico em pacote Office (Word, Excel, PowerPoint);<br/>Inglês (desejável).<br/>Benefícios que geram energia<br/>Assistência Médica e Odontológica<br/>Vale Refeição e Alimentação<br/>Auxílio Transporte ou Estacionamento<br/>Seguro de Vida<br/>TotalPass (Auxílio Academia e Bem-estar)<br/>Gift Card no mês do seu aniversário<br/>Gift Card de Natal<br/>Em nossos processos seletivos, consideramos pessoas com deficiência e de diferentes etnias, nacionalidades, gênero e orientação sexual. Dessa forma, contribuímos com uma sociedade e um ambiente de trabalho mais inclusivo, em que a diversidade nos permitirá ir ainda mais longe.<br/>Com sua Energia podemos ir mais longe, vamos juntos? </p>",
    "company": "CTG Brasil",
    "city": "Rio de Janeiro",
    "state": "Rio de Janeiro",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_151345__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz&location=Rio-de-Janeiro&geoID=19",
    "tipo": ""
  },
  {
    "title": "Aprendiz - Recrutamento e seleção",
    "description": "<p>Vaga: Jovem Aprendiz - Recursos Humanos<br/>Descrição da Vaga:<br/>Brasil ESL está à procura de um jovem aprendiz apaixonado por Recursos Humanos e com habilidades em comunicação para se juntar à nossa equipe em expansão. Nossa empresa é líder em ensino de inglês no Brasil e estamos em busca de um indivíduo motivado e com sede de aprendizagem para nos ajudar a gerenciar nossos talentos humanos e a construir uma força de trabalho altamente capacitada e engajada.<br/>Responsabilidades:<br/>Responsabilidades:<br/>Apoiar nas etapas do processo seletivo, como triagem de currículos, agendamento de entrevistas e feedback aos candidatos;<br/>Atualizar planilhas de controle e sistemas de recrutamento;<br/>Acompanhar entrevistas e dinâmicas com os candidatos;<br/>Auxiliar na divulgação de vagas em diferentes canais;<br/>Suporte na organização de documentos e relatórios da área.<br/>Requisitos:<br/>Estudante de Recursos Humanos, Psicologia, Administração ou áreas relacionadas.<br/>Excelente comunicação oral e escrita em português .<br/>Boas habilidades interpessoais e de liderança.<br/>Capacidade de multitarefa, organização e gestão do tempo.<br/>Afinidade para trabalhar em um ambiente em rápida mudança e crescimento.<br/>Conhecimento básico especialmente Excel e Word.<br/>O que oferecemos:<br/>Um ambiente de trabalho desafiador e gratificante, com ótimas oportunidades de aprendizagem e crescimento profissional.<br/>Um salário competitivo e benefícios, incluindo plano de saúde e vale-alimentação.<br/>Oportunidades de networking e interação com profissionais de Recursos Humanos experientes. Oportunidade de fazer parte de uma empresa em crescimento que está fazendo uma diferença real na vida de pessoas em todo o Brasil.<br/>Se você é um jovem aprendiz em busca de uma oportunidade em uma empresa em crescimento e com sede de aprendizagem em Recursos Humanos, então queremos conhecê-lo! Por favor, envie seu currículo atualizado e venha se juntar a uma equipe dedicada e apaixonada que está comprometida em ajudar as pessoas a alcançarem seu maior potencial. </p>",
    "company": "Open English",
    "city": "São Paulo",
    "state": "Ceará",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_153505__1953?utm_source=1953&utm_medium=feed&keyword=Aprendiz-Recrutamento&location=São-Paulo&geoID=65",
    "tipo": ""
  },
  {
    "title": "Engenheiro de aprendizagem de máquina",
    "description": "<p>Vaga: Desenvolvedor de Software em Processamento de Fala<br/>Você é apaixonado por tecnologia, inteligência artificial e quer impactar o futuro do processamento de fala? Temos uma oportunidade incrível para você se juntar ao nosso time!<br/>Estamos em busca de profissionais talentosos(as) com experiência em Machine Learning e Deep Learning para integrar nosso time e desenvolver soluções inovadoras em Processamento de Fala, com foco em Keyword Spotting (KWS) baseado em redes neurais.<br/>Suas responsabilidades:<br/>Pesquisar, implementar e manter soluções de Keyword Spotting com redes neurais (RNN, CNN, Transformer);<br/>Trabalhar em parceria com o time de desenvolvimento na definição e melhoria de produtos, projetos e processos;<br/>Entender e analisar os requisitos técnicos e funcionais propostos pelos clientes;<br/>Documentar as soluções e atividades de forma clara e organizada.<br/>Requisitos e qualificações:<br/>Experiência prática em desenvolvimento de software ou pesquisa aplicada em Machine Learning / Deep Learning;<br/>Conhecimento em arquiteturas como RNN, CNN e Transformers;<br/>Proficiência em Python, versionamento com Git, e uso de frameworks como TensorFlow ou PyTorch;<br/>Inglês avançado (leitura, escrita e conversação).<br/>Diferenciais que fazem brilhar os olhos:<br/>Experiência com Keyword Detection (KWD), Few Shot Learning, modelos embarcados, reconhecimento de fala, ou processamento de áudio/imagem com redes neurais;<br/>Mestrado ou especialização em Ciência de Dados, IA ou áreas correlatas.<br/>Formação:<br/>Graduação completa em Ciência ou Engenharia da Computação (ou áreas afins).<br/>O que você vai encontrar aqui:<br/>Valorizamos o desenvolvimento contínuo, a inovação e a colaboração. Esperamos que você:<br/>Abra a mente para o novo<br/>Mantenha um diálogo direto e construtivo<br/>Busque sempre fazer o melhor<br/>Construa em parceria<br/>Tenha ambição e agilidade<br/>Benefícios que cuidam de você:<br/>Jornada de 40h semanais, com horário flexível<br/>Regime CLT + auxílio home office<br/>Convênio médico e odontológico para você e sua família<br/>Gympass, ginástica laboral, massagista e apoio psicológico<br/>Auxílio-creche, licença-maternidade estendida (120 dias) e licença-paternidade estendida<br/>Previdência privada com contribuição da empresa<br/>Programas de incentivo à educação e idiomas<br/>Vale Refeição e Vale Alimentação flexíveis<br/>Vale-transporte ou estacionamento<br/>Bônus anual por desempenho<br/>Escritórios modernos, com sala de descompressão, snacks e muito mais<br/>Comitês de diversidade, bem-estar e sustentabilidade<br/>Parcerias com descontos exclusivos em produtos e serviços<br/> Interessado(a)?<br/>Envie seu currículo para:   com o assunto: Vaga ML – Processamento de Fala<br/>Venha fazer parte de um time que respira inovação e transforma tecnologia em impacto real!<br/>#vagasdeti </p>",
    "company": "Lisa IT",
    "city": "São Paulo",
    "state": "Ceará",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_154358__1953?utm_source=1953&utm_medium=feed&keyword=Engenheiro-de-aprendizagem&location=São-Paulo&geoID=65",
    "tipo": ""
  },
  {
    "title": "Jovem Aprendiz Fiscal - Oportunidade também para PCD",
    "description": "<p>Principais Desafios (Responsabilidades):<br/>Controle e atualização de certidões municipais e estaduais;<br/>Controle taxas estaduais, municipais, alvarás e IPTU;<br/>Ajuda com ISS mensal, controle de notas;<br/>Extrair do sistema: livros fiscais, razões, relatórios;<br/>Envio de notas de serviço para lançamento;<br/>Ajuda com inclusão fluig, se necessário.<br/>Vale Refeição;<br/>Vale Transporte;<br/>Convênio médico e odontológico.<br/>Local de trabalho: Campinas<br/>Em compromisso com a Diversidade, Equidade e Inclusão, esta oportunidade também é direcionada para candidatos PCD(Pessoa com Deficiência). </p>",
    "company": "Imerys",
    "city": "São Paulo",
    "state": "Ceará",
    "url": "https://br.whatjobs.com/coopob__cpl___4320_154690__1953?utm_source=1953&utm_medium=feed&keyword=Jovem-Aprendiz-Fiscal&location=São-Paulo&geoID=65",
    "tipo": ""
  }
]